<!DOCTYPE HTML PUBLIC "-//SoftQuad Software//DTD HoTMetaL PRO 5.0::19981217::extensions to HTML 4.0//EN" "hmpro5.dtd">
 
<HTML>
 
<HEAD>
<TITLE>MATERIALES Y METODOS</TITLE>
</HEAD>

<BODY>
<P>RESPUESTA DE ALGUNAS PROPIEDADES FISICAS DEL SUELO A DOS METODOS DE LABOREO
(TRADICIONAL Y CONSERVACION) Y NUTRICION DE UN CULTIVO DE TRIGO <I>Triticum
sp.</I> L., EN LA ZONA DEL ALJARAFE, TRAS OCHO A&Ntilde;OS DE
APLICACI&Oacute;N.</P>
<P>ALVARO HENAO MEJIA</P>
<P>1. Ingeniero Agr&oacute;nomo</P>
<P>(Colombia)</P>
<P>CONSEJO SUPERIOR DE INVESTIGACIONES CIENTIFICAS</P>
<P>INSTITUTO DE RECURSOS NATURALES Y AGROBIOLOGIA DE SEVILLA (IRNAS)</P>
<P>DEPARTAMENTO DE SOSTENIBILIDAD DEL SISTEMA</P>
<P>SUELO-PLANTA-ATMOSFERA</P>
<P>2. SEVILLA </P>
<P>3. JULIO de 2000</P>
<P>RESPUESTA DE ALGUNAS PROPIEDADES FISICAS DEL SUELO A DOS METODOS DE LABOREO
(TRADICIONAL Y CONSERVACION) Y NUTRICION DE UN CULTIVO DE TRIGO <I>Triticum
sp.</I> L. EN LA ZONA DEL ALJARAFE, TRAS OCHO A&Ntilde;OS DE APLICACION</P>
<P>Trabajo presentado como requisito de aprobaci&oacute;n del XXXVII Curso
Internacional de Edafolog&iacute;a y Biolog&iacute;a Vegetal.</P>
<P>ALVARO HENAO MEJIA</P>
<P>Ingeniero Agr&oacute;nomo</P>
<P>CONSEJO SUPERIOR DE INVESTIGACIONES CIENTIFICAS</P>
<P>INSTITUTO DE RECURSOS NATURALES Y AGROBIOLOGIA DE SEVILLA (IRNAS)</P>
<P>DEPARTAMENTO DE SOSTENIBILIDAD DEL SISTEMA</P>
<P>SUELO-PLANTA-ATMOSFERA</P>
<P>4. SEVILLA</P>
<P>5. JULIO de 2000 </P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>6. Nota de aceptaci&oacute;n</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Los Directores,</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>6.01. Dr. D. F&eacute;lix Moreno Lucas</P>
<P>Investigador Cient&iacute;fico CSIC.</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Dr. D. Jos&eacute; Manuel Murillo Carpio</P>
<P>Investigador Cient&iacute;fico CSIC.</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>6.02. El Becario,</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Alvaro Henao Mej&iacute;a </P>
</TD>
</TR>
</TBODY>
</TABLE>
<P>TA</P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Right" VALIGN="Top"> <P>BLA DE CONTENIDO</P>
<P>Pag.</P>
<P>INTRIDUCCION</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P>1. ANTECEDENTES1.1. LABRANZA TRADICIONAL1.2.
LABRANZA DE CONSERVACION1.3. CARACTER&Iacute;STICAS RADICULARES DEL TRIGO1.4.
COMPORTAMIENTO DE LA ESTRUCTURA1.5. COMPORTAMIENTO DE LA DENSIDAD APARENTE1.6.
COMPORTAMIENTO DE LA RESISTENCIA A LA </P>
<P>PENETRACION</P>
<P>COMPORTAMIENTO DE LA CONDUCT1. IVIDAD</P>
<P>HIDRAULICA</P>
<P>1.8.COMPORTAMIENTO DE LA CONDUCTIVIDAD HIDRAULICA</P>
<P>EFECTOS DE LA COMPACT2. ACION EN EL</P>
<P>DESARROLLO DE LOS CULTIVOS</P>
<P>1.10. EFECTOS SOBRE EL BALANCE NUTRICIONALMATERIALES Y METODOS</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
<TR>
<TD ALIGN="Right" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P>2.3. 1. DESCRIPCI&Oacute;N DEL AREA
EXPERIMENTAL2.1.1. Localizaci&oacute;n Geogr&aacute;fica2.1.2.
Caracter&iacute;sticas Geol&oacute;gicas de la Zona2.1.3.
Climatolog&iacute;a2.2. DENSIDAD APRENTE2.3. DENSIDAD APARENTE2.3. MEDIDA DEL
AGUA EN EL SUELOM&eacute;todo Gravim&eacute;t4. rico</P>
<P>Barrena de M5. edia Ca&ntilde;a</P>
<P>2.3.3. Sonda de Neutrones2.4. RESISTENCIA A LA PENETRACI&Oacute;N2.5. MEDIDA
DE LA CONDUCTIVIDAD HIDRAULICAInfiltraci&oacute;n Bajo C6. arga Negativa
(M&eacute;todo del</P>
<P>Infiltr&oacute;metro de Disco)</P>
<P>2.5.2. Modo de Operaci&oacute;n2.6. ANALISIS NUTRICIONAL2.6.1.
Determinaci&oacute;n de Nitr&oacute;geno2.6.2. Determinaci&oacute;n de
F&oacute;sforo2.6.3. Determinaci&oacute;n de Potasio2.6.4. Determinaci&oacute;n
de Calcio y Magnesio2.7. MEDIDAS EN EL CULTIVO</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
<TR>
<TD ALIGN="Right" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P>2.7.1. Altura de Plantas2.7.2. Cosecha3.
RESULTADOS Y DISCUSION3.1. DENSISDAD APARENTE3.2. CONDUCTIVIDAD HIDRAULICA3.3.
RESISTENCIA A LA PENETRACION3.4. ANALISIS DE LOS PERFILES HIDRICOS3.5. ANALISIS
DE PLANTAS3.5.1. Concentraci&oacute;n de Macronutrientes3.5.2.
Concentraci&oacute;n de Micronutrientes3.5.3. Concentraci&oacute;n de
Macronutrientes a Cosecha</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
<TR>
<TD ALIGN="Right" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P>Concentraci&oacute;n de Micronutrientes a
Cosecha</P>
<P>3.5.5. In7. dices DRIS4. CONCLUSIONESBIBLIOGRAFIA</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
<TR>
<TD ALIGN="Right" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> </TD>
</TR>
<TR>
<TD ALIGN="Center" VALIGN="Top"> <P>LISTA DE TABLAS</P>
<P>Pag.</P>
<P>Tabla 1. Descripci&oacute;n de perfil t&iacute;pico, lote laboreo. Coria del
R&iacute;o. (Mudarra, 1988).</P>
<P>Tabla 2. Coe</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
</TBODY>
</TABLE>
<P>ficient</P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>es de transformaci&oacute;n, n&uacute;mero de
golpes a unidades de presi&oacute;n (MPa). Penetr&oacute;metro de impacto
vertical con tubo gu&iacute;a.</P>
<P>Tabla 3. Densidad aparente (Da) y contenido de humedad </P>
<P>para un suelo sometido a dos m&eacute;todos de laboreo</P>
<P>(LC = conservaci&oacute;n; LT = tradicional).Coria del R&iacute;o.</P>
<P>Tabla 4. Valores medios de las propiedades hidr&aacute;ulicas de un suelo,
sometido a dos m&eacute;todos de labranza, (24-01-00). Coria del R&iacute;o,
primera lectura.</P>
<P>Tabla 5. Valores medios de las propiedades hidr&aacute;ulicas de un suelo,
sometido a dos m&eacute;todos de labranza, (14-03-00). Coria del Rio, segunda
lectura.</P>
<P>Tabla 6. Concentraci&oacute;n de macronutrientes expresados sobre materia
seca. (14-01-00).</P>
<P>Tabla 7. Concentraci&oacute;n de macronutrientes expresados sobre materia
seca. (15-03-00).</P>
<P>Tabla 8. Concentraci&oacute;n de micronutrientes expresados sobre materia
seca. (14-01-00).</P>
<P>Tabla 9. Concentraci&oacute;n de micronutrientes expresados sobre materia
seca. (15-03-00).</P>
<P>Tabla 10. Concentraci&oacute;n de macronutrientes para grano y</P>
<P>paja de trigo cosechado en un suelo sometido a dos m&eacute;todos</P>
<P>de labranza (tradicional y conservaci&oacute;n), expresados sobre</P>
<P>materia seca. </P>
<P>Tabla 11. Concentraci&oacute;n de micronutrientes para grano y paja de trigo
cosechado en un suelo sometido a dos m&eacute;todos de labranza (tradicional y
conservaci&oacute;n), expresados sobre materia seca. </P>
<P>Tabla 12. Indices DRIS y orden de necesidades nutricionales seg&uacute;n
DRIS (1987)(14-01-00).</P>
<P>Tabla 13. Indices DRIS y orden de necesidades nutricionales seg&uacute;n
DRIS, (1987) (15-03-00).</P>
<P>LISTA DE FIGURAS</P>
<P>Pag.</P>
<P>Figura 1. Localizaci&oacute;n estaci&oacute;n experimental &#147;La
Hampa&#148;. Coria del R&iacute;o</P>
</TD>
</TR>
</TBODY>
</TABLE>
<P>Figura 2. Esquema explicativo, principio de funcio</P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>namiento de la sonda de neutrones.</P>
<P>Figura 3. Penetr&oacute;metro de impacto vertical con tubo gu&iacute;a.</P>
<P>Figura 4. Infiltr&oacute;metro de disco.</P>
<P>Figura 5. Esquema explicativo del perme&aacute;metro de disco.</P>
<P>Figura 6. Evoluci&oacute;n de la densidad aparente, para un suelo sometido a
dos sistemas de laboreo (LT = tradicional; LC = conservaci&oacute;n), bajo un
cultivo de trigo.</P>
<P>Figura 7. Variaci&oacute;n de la conductividad hidr&aacute;ulica y
sorptividad vs potencial de presi&oacute;n para un suelo sometido a dos
sistemas de laboreo (LT = tradicional; LC = conservaci&oacute;n), bajo un
cultivo de trigo. Primera lectura. </P>
<P>Figura 8. Variaci&oacute;n de la conductividad hidr&aacute;ulica y
sorptividad vs potencial de presi&oacute;n para un suelo sometido a dos
sistemas de laboreo (LT = tradicional; LC = conservaci&oacute;n),bajo un
cultivo de trigo. Segunda lectura. </P>
<P>Figura 9. Variaci&oacute;n de la resistencia a la penetraci&oacute;n medida
con penetr&oacute;metro de impacto vertical para un suelo sometido a dos
sistemas de laboreo (LT = tradicional; LC = conservaci&oacute;n), bajo un
cultivo de trigo. </P>
<P>Figura 10. Evoluci&oacute;n de los perfiles h&iacute;dricos, para un suelo
sometido a dos sistemas de laboreo (LT = tradicional; LC =
conservaci&oacute;n), bajo un cultivo de trigo. </P>
<P>Figura 11. Din&aacute;mica de crecimiento para un cultivo de trigo, sobre
suelo sometido a dos m&eacute;todos de laboreo (LC = Conservaci&oacute;n; LT =
Tradicional)</P>
<P>Figura 12. Histograma pluviom&eacute;trico para un suelo sometido a dos
sistemas de laboreo (Conservaci&oacute;n y Tradicional), bajo cultivo de trigo.
Coria del R&iacute;o, campa&ntilde;a 99/00.</P>
<P>AGRADECIMIENTOS</P>
<P>Quiero manifestar expresamente mi gratitud a la Agencia Espa&ntilde;ola de
Cooperaci&oacute;n Internacional AECI, por el otorgamiento de1. 2. l3. a4. 5.
b6. e7. c8. a9. 10. q11. u12. e13. 14. h15. i16. z17. o18. 19. p20. o21. s22.
i23. b24. le mi estancia en Espa&ntilde;a.</P>
<P>Al Doctor Don LUIS CLEMENTE SALAS, coordinador del curso por haber elegido a
este &#147;esp&eacute;cimen latinoamericano&#148; como becario y apostar por
Colombia, sin ni siquiera saber la &#147;joyita&#148; que importaba. Espero no
haberlo decepcionado. </P>
<P>Al Doctor Don FELIX MORENO LUCAS jefe del departamento de sostenibilidad del
sistema suelo-planta-atm&oacute;sfera del IRNAS, la aceptaci&oacute;n para
incorporarme a uno de sus proyectos y dirigir mi trabajo de aprobaci&oacute;n
de curso. A &eacute;l tambi&eacute;n espero no haberlo decepcionado. </P>
<P>A PEDRO PABLO HERRERA VIVAS y LEONARDO REY BOLIVAR, investigadores de los
programas Manejo Integrado de Suelos y Aguas (MISA) y Recursos Vegetales y
Fitomejoramiento respectivamente; de la Corporaci&oacute;n Colombiana de
Investigaci&oacute;n Agropecuaria CORPOICA, C.I. Nataima; por haber dado el
aval para asistir a este curso y creer en mi. &#147;Ellos si sab&iacute;an la
joyita que sal&iacute;a para Espa&ntilde;a&#148;</P>
<P>Al se&ntilde;or JOSE RODRIGUEZ BORREGO &#147;PEPE&#148;, auxiliar de
investigaci&oacute;n, gran persona, con quien depart&iacute; buenos momentos en
las salidas a la hora de recolectar informaci&oacute;n.</P>
<P>Al Ingeniero T&eacute;cnico Agr&iacute;cola (ITA), se&ntilde;or IGNACIO
GIRON, persona clave en la recolecci&oacute;n de datos y procesamiento de los
mismos, con &eacute;l compart&iacute; momentos agradables en las salidas al
campo.</P>
<P>A JOSE LUIS ZURITA GARCIA, T&eacute;cnico de Laboratorio, por su amistad, el
"tio" result&oacute; ser un buen anfitri&oacute;n pero
adem&aacute;s...c&oacute;mplice, &#147;pana&#148;, durante mi estad&iacute;a en
esta ciudad...siempre fue mi llaver&iacute;a.....incluso a ROSA T&eacute;cnico
de Laboratorio que despu&eacute;s de odiarme tanto, logr&eacute; su
estimaci&oacute;n.</P>
<P>A JUAN MIGUEL GARCIA DEL TORO &#147;GARCI&#148;, su amistad, otro
&#147;pana&#148; que me sirvi&oacute; como cr&iacute;tico a la hora de revisar
este trabajo.</P>
<P>A BOUCHARA, por ayudarme en los momentos que lo necesit&eacute; y por
supuesto, su amistad.</P>
<P>A VICKY, no solo por haberme ayudado, puso su toque original, su estilo;
m&aacute;s que eso por su amistad, esto incluye a ENRIQUE FERNANDEZ, que con
sus valiosos comentarios gui&oacute; apartes de mi trabajo, a ellos dos mi
gratitud.</P>
<P>INTRODUCCION</P>
<P>La agricultura mecanizada entendida como la incorporaci&oacute;n de
tractores, implementos y equipos de diversa &iacute;ndole para optimizar las
labores agr&iacute;colas, es una de las caracter&iacute;sticas de la
tecnolog&iacute;a empleada en el valle del Guadalquivir, haciendo de la
regi&oacute;n una de las m&aacute;s pujantes en cuanto a sistemas de
producci&oacute;n de cultivos industriales en Espa&ntilde;a. Sin embargo los
reg&iacute;menes pluviom&eacute;tricos no le favorecen ya que son
err&aacute;ticos e irregulares, adem&aacute;s, y por efecto de las altas
temperaturas en la estaci&oacute;n de verano, el fen&oacute;meno de
evapotranspiraci&oacute;n se eleva a tal punto que se vuelve mayor que la misma
precipitaci&oacute;n (ambientes evapor&iacute;ticos), haciendo que la recarga
de agua del suelo que en un momento dado pueda existir no sea suficiente para
suplir las necesidades h&iacute;dricas de los cultivos. Ahora bien, producto
del excesivo laboreo, el deterioro de los suelos es evidente, lo que ha venido
provocando reducci&oacute;n de su capacidad productiva y aumento del consumo de
fertilizantes que en &uacute;ltimas hacen no sostenibles los m&eacute;todos de
producci&oacute;n actuales. </P>
<P>Con el objeto de desarrollar alternativas de laboreo para regiones
semi&aacute;ridas, desde hace unos diez a&ntilde;os se viene investigando en la
aplicaci&oacute;n de nuevos m&eacute;todos de labranza, que hagan de esta labor
una operaci&oacute;n menos agresiva desde el punto ambiental y sostenible. Por
esto en Andaluc&iacute;a la investigaci&oacute;n que se viene generando,
pretende a escala local ofrecer alternativas de laboreo, que conserven el agua,
disminuyan la escorrrentia y aumenten o sostengan la producci&oacute;n;
teniendo en cuenta que dentro de la misma comunidad, un tipo de laboreo no es
extrapolable a toda la regi&oacute;n.</P>
<P>1. ANTECEDENTES</P>
<P>La labranza desde el punto de vista f&iacute;sico pretende, mediante el uso
de herramientas de corte (discos, vertederas o cinceles), crear una
gradaci&oacute;n de capas de diferentes tama&ntilde;os de terr&oacute;n, que se
encarguen de transportar agua y aire hacia las ra&iacute;ces, siempre
conservando el estado de agregaci&oacute;n, condici&oacute;n fundamental a la
hora de conferir un medio adecuado para la germinaci&oacute;n de la semilla y
posterior crecimiento y desarrollo de los &oacute;rganos de la planta. Esta
gradaci&oacute;n de capas tambi&eacute;n busca facilitar la capacidad de
exploraci&oacute;n de las ra&iacute;ces hacia estratos con mayor humedad,
conforme se van agotando las reservas de agua en capas m&aacute;s someras, como
consecuencia del fen&oacute;meno de la evapotranspiraci&oacute;n.</P>
<P>1.1. LABRANZA TRADICIONAL</P>
<P>Es la pionera dentro de los sistemas de labranza, su evoluci&oacute;n ha
sido desde el arado de chuzo con tracci&oacute;n animal, pasando por la
vertedera (invenci&oacute;n de JOHN DEERE) y luego la incorporaci&oacute;n del
tractor como fuente potencia que vendr&iacute;a a sustituir los animales. Si
bien es cierto fue el m&eacute;todo de preparaci&oacute;n de suelos por
excelencia en todo el mundo, tambi&eacute;n lo es que sea el causante de los
problemas de erosi&oacute;n y p&eacute;rdida de capacidad productiva de los
mismos, debido a lo extremadamente invasivo.</P>
<P>B&aacute;sicamente consiste en el uso riguroso del arado como apero que
corta y voltea el suelo (labranza primaria) y luego la grada de discos que con
sucesivos pases fragmenta los terrones en otros m&aacute;s peque&ntilde;os
(labranza secundaria); el uso indiscriminado de este &uacute;ltimo, sin
criterio t&eacute;cnico, rompe tanto el terr&oacute;n que lo desagrega, al
punto de reducirlo a polvo; condici&oacute;n indeseable, ya que al ser
humedecido, el reacomodamiento de part&iacute;culas lo sella, anulando la
permeabilidad, es decir, la capacidad que tiene el suelo de transportar agua y
aire. El m&eacute;todo pertenece a las pr&aacute;cticas de labranza limpia;
donde el suelo queda desnudo y suelto a merced del arrastre que pueda provocar
el agua y el viento.</P>
<P>1.2. LABRANZA DE CONSERVACION</P>
<P>En respuesta a los graves problemas de deterioro ocasionados por la labranza
tradicional siendo la erosi&oacute;n y la compactaci&oacute;n los principales;
se desarrollan nuevos m&eacute;todos de laboreo que incorporan no solo
criterios rentistas sino tambi&eacute;n ecol&oacute;gicos que preservan el
recurso en el tiempo y en el espacio; haciendo del laboreo una operaci&oacute;n
lo menos agresiva posible en consonancia con el medio ambiente.</P>
<P>La labranza de conservaci&oacute;n implica la reducci&oacute;n de las
labores, es decir, alterando lo menos posible y dando mayor protecci&oacute;n
del suelo contra la erosi&oacute;n, mediante la utilizaci&oacute;n de
coberturas procedentes de los restos de la cosecha anterior, (Gonz&aacute;lez,
et al, 1988).</P>
<P>Wiermamm comenta que la agricultura mecanizada implica el tr&aacute;fico de
maquinaria, proceso adverso que compacta el suelo y le reduce productividad;
para manejar este problema se han desarrollado sistemas alternativos que
minimizan este impacto. Dicho autor agrega que los estudios en labranza de
conservaci&oacute;n (LC), son todav&iacute;a insuficientes a nivel de los
cambios mec&aacute;nicos que induce esta pr&aacute;ctica como alternativa
sostenible de producci&oacute;n de cultivos. El condujo en Alemania un
experimento durante 25 a&ntilde;os, que estudi&oacute; el efecto de la misma
sobre las propiedades f&iacute;sicas del suelo. All&iacute;, las parcelas
experimentales fueron compactadas, aumentando las cargas din&aacute;micas
(n&uacute;mero de pases x n&uacute;mero de ruedas x peso de las ruedas); las
determinaciones se hicieron en campo como en laboratorio. Comprobando una
destrucci&oacute;n total de los agregados del suelo en labranza tradicional
(LT) y no en LC donde se present&oacute; una resistencia tal que no los
destruy&oacute;. Eso s&iacute;, en ambos tratamientos, el subsuelo se
compact&oacute;, siendo esta m&aacute;s profunda en LC que en LT.</P>
<P>Uno de los efectos llamativos de no arar, es que la densidad aparente
aumenta bajo la profundidad del cultivo, el tama&ntilde;o de poros disminuye
afectando la conductividad (K), el desarrollo de ra&iacute;ces y la
permeabilidad. El rastrojo conserva humedad, evitando la desecaci&oacute;n,
existe agua disponible en los primeros 10 cm y produce agregados m&aacute;s
estables, condici&oacute;n ventajosa porque resiste la erosi&oacute;n; la
disponibilidad de nutrientes y el contenido de materia org&aacute;nica aumenta,
como tambi&eacute;n la actividad de las lombrices (Rasmussen, 1999).</P>
<P>Beneficios de una agricultura rica en rastrojo (CTIC, 1998):</P>
<P>Reducci&oacute;n de labores</P>
<P>Ahorro de tiempo</P>
<P>Ahorro en mantenimiento de la maquinaria</P>
<P>Ahorro de combustible</P>
<P>Mejora de la productividad a largo plazo</P>
<P>Mejora de la cali(1)ad de las &#183; aguas superficiales</P>
<P>R&#183; educci&oacute;n de la er&#183; osi&oacute;n </P>
<P>Aumento de la humedad del suelo</P>
<P>Me&#183;jora de la infiltraci&oacute;&#183; n de agua</P>
<P>Descenso de la compactaci&oacute;n del&#183; suelo</P>
<P>Mejora de la estructura del suelo </P>
<P>Aument&#183; o de la fauna</P>
<P>Reducci&oacute;n d&#183; e las emisiones de carbono</P>
<P>Reduc&#183; ci&oacute;n de la poluci&oacute;n del aire</P>
<P>1.3.&#183; CARACTERISTICAS RADICULARES DEL TRIG&#183; O (Triticum sp. L.)
</P>
<P>Por ser una pl&#183; anta monocotiledonea&#183; perteneciente a la familia
de las gra&#183; m&iacute;neas, el sistema radicular del trigo (Triticum sp.
L.) es fasciculado. El mayo<I>r o menor de</I>sarrollo de este &oacute;rgano de
la planta depende de muchos factores, tales como la textura del suelo,
situaci&oacute;n de la capa<I> fre&aacute;tica, &eacute;</I>poca de siembra,
mayor o menor cantidad de lluvia ca&iacute;da en las primeras fases de su
desarrollo (per&iacute;odos cr&iacute;ticos), variedad, etc., (Guerrero, 1992).
El 50% de las ra&iacute;ces se localiza entre los 0 y 25 cm de profundidad, el
resto puede llegar a un metro, y en suelos sueltos (arenosos) hasta 1.50 m; en
suelos pesados (arcillosos), las ra&iacute;ces penetran menos, ahora, si la
capa fre&aacute;tica es muy alta o hay demasiada lluvia, el desarrollo de
ra&iacute;ces se detiene. </P>
<P>Siembras precoces y de poca pluviosidad, originan crecimientos radiculares
de mayor longitud, debido a que se desarrollan en un medio m&aacute;s aireado,
es decir, los macroporos cumplen la funci&oacute;n de transmitir ox&iacute;geno
estimulando la capacidad de exploraci&oacute;n hacia estratos m&aacute;s
profundos y de mayor humedad.</P>
<P>A continuaci&oacute;n se comenta brevemente el comportamiento de algunas
propiedades f&iacute;sicas del suelo respecto de la labranza, con el objeto de
dar una aproximaci&oacute;n a los efectos del laboreo sobre las mismas.</P>
<P>1.4. COMPORTAMIENTO DE LA ESTRUCTURA</P>
<P>Siendo la estructura una propiedad din&aacute;mica del suelo, un determinado
tipo de labor proporcionara un estado estructural particular, por lo que
interesa estudiar su evoluci&oacute;n, al menos durante el per&iacute;odo de
cultivo (Shipitalo, 1999).</P>
<P>Cada m&eacute;todo de laboreo altera la estructura original del suelo,
creando una nueva; lo que en s&iacute; sucede es que se da un reordenamiento de
part&iacute;culas y peque&ntilde;os agregados, modificando radicalmente la
densidad aparente, conductividad hidr&aacute;ulica, infiltraci&oacute;n y
permeabilidad. </P>
<P>1.5. COMPORTAMIENTO DE LA DENSIDAD APARENTE (Da)</P>
<P>Este par&aacute;metro es uno de los m&aacute;s f&aacute;cilmente
verificables, aportando informaci&oacute;n de gran utilidad ya que se pueden
obtener otros como contenido volum&eacute;trico de agua en el suelo y
porosidad, b&aacute;sicamente. Las diferencias estad&iacute;sticas en la
mayor&iacute;a de los casos favorecen a la labranza tradicional (Mor&oacute;n,
1995; Pelegr&iacute;n, 1989; Bescansa y col 1998, entre otros), ello se debe al
mullimiento que le imprime al suelo y por ende la gran porosidad artificial que
adquiere la capa que se altera, no as&iacute; las inmediatamente subyacentes a
esta o interfases, que sufren la compactaci&oacute;n de las llantas y en
general el tr&aacute;fico de maquinaria, es aqu&iacute; donde los valores se
pueden tornar iguales o mayores que en el laboreo de conservaci&oacute;n
(Hoyas, 1994). En no laboreo una densidad aparente alta se puede deber
tambi&eacute;n a la consolidaci&oacute;n natural del suelo y/o por el
tr&aacute;fico de maquinaria (Pelegrin y col 1996).</P>
<P>1.6. COMPORTAMIENTO DE LA RESISTENCIA A LA PENETRACI&Oacute;N </P>
<P>Pelegrin y col. (1996), en un ensayo donde estudio la influencia de los
sistemas de laboreo sobre la resistencia a la penetraci&oacute;n (RP),
concluyeron que esta se comporta de modo diferente seg&uacute;n, qu&eacute;
m&eacute;todo se emplee, es decir, qu&eacute; tanto se altere el suelo y a
qu&eacute; profundidad; pero en &uacute;ltimas condicionada esa resistencia a
la lluvia que afecta el contenido de humedad ya que contribuye a que las
ra&iacute;ces ganen capacidad de exploraci&oacute;n y accedan a horizontes
inferiores, as&iacute; la densidad aparente sea alta. Villa&uacute; (1997), lo
demuestra cuando compara dos campa&ntilde;as de girasol, en donde una de ellas
(94/95) registr&oacute; 245 mm de precipitaci&oacute;n y la otra (96/97)
cont&oacute; con un aporte de 718 mm, comprobando que en la campa&ntilde;a
m&aacute;s seca, la recarga del perfil h&iacute;drico fue m&aacute;s profunda y
cercana a la capacidad de campo en la labranza de conservaci&oacute;n (LC) y
tambi&eacute;n los rendimientos fueron altos, en comparaci&oacute;n con la
campa&ntilde;a de abundante humedad donde ambos tratamientos llegaron a la
capacidad de campo, siendo el rendimiento mayor en labranza tradicional (LT).
Sin embargo a medida que se desarrolla el cultivo y el suelo se va compactando
por efecto de las labores con maquinaria o la misma actividad de las
ra&iacute;ces, los valores se incrementan presentando similitud ambos sistemas
de labranza. T&eacute;ngase en cuenta que la resistencia a la
penetraci&oacute;n es funci&oacute;n de la humedad del suelo, la densidad
aparente y la profundidad (Ehlers, 1982).</P>
<P>1.7 COMPORTAMIENTO DE LA CONDUCTIVIDAD HIDR&Aacute;ULICA (K)</P>
<P>La literatura reporta que se presentan diferencias significativas cuando se
trata de comparar la conductividad hidr&aacute;ulica (K) en suelos alterados
con vertedera o discos y los que son sometidos a no laboreo (cinceles y siembra
directa espec&iacute;ficamente). Dichas diferencias favorecen a la vertedera y
los discos, debido al hecho de romperlo y seccionarlo, confiri&eacute;ndole un
estado de no-compactaci&oacute;n y mayor transporte de agua en la capa afectada
por la herramienta de corte; eso mismo no se puede decir del laboreo de
conservaci&oacute;n, ya que el suelo es apenas roturado a profundidad por
cinceles, o no intervenido como en la siembra directa, conservando un estado de
compactaci&oacute;n natural (exceptuando la huella del tractor) donde los poros
son el producto de la agregaci&oacute;n de las part&iacute;culas primarias que
a su vez se unen dependiendo del contenido de residuos de cosecha, materia
org&aacute;nica y arcilla. Ahora bien, la porosidad tambi&eacute;n es inducida
por la actividad biol&oacute;gica de las mismas ra&iacute;ces, lombrices y
microorganismos, habitantes naturales del suelo.</P>
<P>Shipitalo (1999), menciona que para comprender los beneficios de la labranza
de conservaci&oacute;n (LC), necesariamente se debe conocer c&oacute;mo el
cultivo afecta el movimiento del agua. La LC puede influir positivamente a que
mayores cantidades de agua circulen a trav&eacute;s del perfil, esto se
manifiesta en que la lluvia se mueva por caminos o rutas de flujo preferencial,
contribuyendo a disminuir la escorrent&iacute;a; incluso, los nitratos se
lixivian menos que en laboreo tradicional (LT), circunstancia que desde el<B>
punto de vista agron&oacute;mico es</B> beneficiosa porque mejora la toma del
ion, lo conserva en el suelo, y desde el punto de vista ambiental disminuye
tanto su volatilizaci&oacute;n como la posible contaminaci&oacute;n de los
acu&iacute;feros.</P>
<P>1.8. COMPORTAMIENTO DE LA INFILTRACI&Oacute;N</P>
<P>Algo similar sucede cuando se mide la infiltraci&oacute;n en sistemas de
laboreo tradicional y de conservaci&oacute;n, siendo esta mayor en el primero.
Ello resulta de la baja densidad aparente y la macroporosidad. No se debe
olvidar que seg&uacute;n sea el grado de alteraci&oacute;n de la superficie, el
proceso de infiltraci&oacute;n se ver&aacute; afectado.</P>
<P>1.9. EFECTOS DE LA COMPACTACION EN EL DESARROLLO DE LOS CULTIVOS</P>
<P>B&aacute;sicamente son dos los efectos que produce la compactaci&oacute;n en
el desarrollo de los cultivos, los que impiden el desarrollo de la ra&iacute;z
y emergencia de pl&aacute;ntulas, y los que provocan cambio de estructura,
(Pelegr&iacute;n, 1989).</P>
<P>El hecho m&aacute;s importante es la reducci&oacute;n de poros y la
redistribuci&oacute;n de part&iacute;culas y microagregados, los cuales afectan
negativamente la capacidad de aireaci&oacute;n e intercambio gaseoso; cambios
en la retenci&oacute;n de humedad, conductividad hidr&aacute;ulica y
temperatura, junto a otros procesos qu&iacute;micos y biol&oacute;gicos. Sin
embargo no cabe duda que la impedancia mec&aacute;nica en las ra&iacute;ces es
afectada solo cuando el suelo tenga poca humedad y nutrientes, factores que
comprometen los rendimientos.</P>
<P>1.10. EFECTOS SOBRE EL BALANCE NUTRICIONAL</P>
<P>La labranza incide tanto positiva como negativamente sobre la toma de
nutrientes, dependiendo de la arquitectura que se le imprima al suelo, es
decir, la gradaci&oacute;n u ordenamiento de los macro y microagregados
encargados de transportar aire los unos y agua los otros. Dicho factor afecta
directamente los procesos de oxido-reducci&oacute;n y por ende la
disponibilidad y entrada de elementos a la planta, pues la retenci&oacute;n y
flujo de humedad junto con el ox&iacute;geno y la temperatura, gobiernan la
toma de nutrientes.</P>
<P>Se pueden mencionar a grosso modo la influencia del pH sobre la
disponibilidad del f&oacute;sforo; los excesos o d&eacute;ficit de humedad y
temperatura sobre la mineralizaci&oacute;n de la materia org&aacute;nica (M.O)
y su efecto directo sobre el nitr&oacute;geno, azufre y algunos microelementos;
algunos coloides como la illita y caolinita sobre la fijaci&oacute;n de
potasio; entre otros muchos factores, incluidos los de tipo
microbiol&oacute;gico, importantes para hacer del suelo un medio vivo, apto
para la producci&oacute;n de cosechas.</P>
<P>2. MATERIALES Y M&Eacute;TODOS</P>
<P>2.1. DESCRIPCI&Oacute;N DEL &Aacute;REA EXPERIMENTAL</P>
<P>2.1.1. Localizaci&oacute;n Geogr&aacute;fica</P>
<P>El ensayo fue realizado en la estaci&oacute;n experimental &#147;La
Hampa&#148; de propiedad del Consejo Superior de Investigaciones
Cient&iacute;ficas (CSIC); localizada a 0,5 kil&oacute;metros del municipio de
Coria del R&iacute;o y distante 13.5 km. de Sevilla, por la carretera Sevilla -
Isla Mayor (Figura 1). Sus coordenadas geogr&aacute;ficas corresponden a
37&#186; 17&#146; 59&#146;&#146; latitud norte y 6&#186; 3&#146; 48&#146;&#146;
longitud oeste. Otras caracter&iacute;sticas del &aacute;rea experimental son
(Mudarra, 1988):</P>
<P>Posici&oacute;n fisiogr&aacute;fica: Valle aluvial</P>
<P>Forma del terreno: Plano</P>
<P>Pendiente : &lt; 2 % </P>
<P>Altitud : 8 m.s.n.m.</P>
<P>Vegetaci&oacute;n natural: Gram&iacute;neas, cruc&iacute;feras...</P>
<P>Uso : Cultivos de regad&#183; &iacute;o</P>
<P>Material original: Sedimentos aluv&#183; iales</P>
<P>Drenaje : Clase 3 (&#183; Moderadamente bien &#183; drenado).</P>
<P>Pedregocida&#183; d : Clase 0 (sin piedras)</P>
<P>Erosi&oacute;n : No se apr&#183; ecia</P>
<P>Clasificaci&oacute;n : XEROF&#183; LUVENT T&Iacute;PICO</P>
<P>2.1.2. Caracter&iacute;sticas Ge&#183; ol&oacute;gicas de la Zona</P>
<P>Si bien la estaci&oacute;n pertene&#183; ce a la unidad geogr&aacute;fica
m&aacute;s represe&#183; ntativa de la regi&oacute;n, co&#183; nocida como el
Aljarafe Alto, la posici&oacute;n fisiogr&aacute;fica espec&iacute;fica del
&aacute;rea experimental pertenece al Valle aluvial del Guadalquivir (Mudarra,
1988), lo que la diferencia edafol&oacute;gicamente del relieve ondulado
(colinas) que comprende la mayor parte del centro. La descripci&oacute;n del
perfil t&iacute;pico se muestra en la Tabla 1.</P>
<P>2.1.3. Climatolog&iacute;a</P>
<P>La precipitaci&oacute;n media anual es de 514 mm, siendo el mes m&aacute;s
lluvioso diciembre (111.1 mm) y el m&aacute;s seco julio (0.8 mm), el
almacenamiento de agua en el suelo inicia en oto&ntilde;o (mes de octubre),
complet&aacute;ndose en diciembre-enero, seguido de un periodo de exceso de
humedad entre marzo-abril. La temperatura media anual de la zona es de
17&#186;C, julio el mes m&aacute;s c&aacute;lido (33.5&#186;C) y enero el
m&aacute;s fr&iacute;o (5.2&#186;C). Seg&uacute;n la clasificaci&oacute;n de
Thornthwaite, el clima de la regi&oacute;n es
mesot&eacute;rmico-seco-subh&uacute;medo, con moderado exceso de agua en
invierno (Mudarra, 1988).</P>
<P>Tabla 1. Descripci&oacute;n de perfil t&iacute;pico, lote laboreo. Coria del
Rio. </P>
<P>(Mudarra, 1988)</P>
<P>HorizonteProfundidad (cm)Descripci&oacute;nA</P>
</TD>
</TR>
</TBODY>
</TABLE>
<P>p0-20Pardo gris&aacute;ceo oscuro (10 YR 4/2) en h&uacute;medo, pardo
gris&aacute;ceo (10 YR 4/2) en seco; franco-arcilloso; estructura
poli&eacute;drica s</P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>ubangular, fina y mediana, moderadamente
de<B>sarrollada con ligera tendencia a columnar; pl&aacute;stico, friable a
firme, duro; muchos poros muy finos; calizo; pocas ra&iacute;ces muy finas muy
pocas finas; buena actividad biol&oacute;gica; se observa la presencia de
algunos fragmentos de arenisca mediana y fina; l&iacute;mite gradual.</B></P>
<P><B>C30-70Pardo gris&aacute;seo oscuro a pardo oscuro (10 YR 4/2, 4/3) en
h&uacute;medo, pardo gris&aacute;ceo (10 YR 5/2) en seco; franco-arcilloso;
estructura masiva, gruesa, moderada a fuer</B>te<B>mente desarrollada con
tendencia a prim&aacute;tica o columnar; pl&aacute;stico, firme, duro;
frecuentes poros medianos y gruesos, discontinuos; calizo; frecuentes
ra&iacute;ces muy finas, discontinuas; moderada actividad biol&oacute;gica;
alguna arenisca aislada; l&iacute;mite gradual.</B></P>
<P><B>IIC&gt;70Pardo amarillento (10 YR 5/4) en h&uacute;medo, pardo
amarillento claro (10 YR 6/4) en seco; franco-arcillo-arenoso; estructura
masiva con tendencia a particular; muy fr</B>iabl<B>e, suelto; muchos poros muy
finos, exped, y frecuentes medianos y gruesos, discontinuos; calizo; ninguna o
muy pocas ra&iacute;ces; actividad biol&oacute;gica nula; frecuentes
n&oacute;dulos ferruginosos.</B></P>
<P><B>2.2. DENSIDAD APARENTE</B></P>
<P><B>Empleando la barrena de cilindros, dise&ntilde;ada por Arr&uacute;e y
Moreno (1980), que consiste en una pila de cuatro cilindros de acero
inoxidable, con un</B> volumen de 201 cm3 (8 cm de di&aacute;metro y 4 cm de
altura), siendo el superior de menor altura (2 cm), el cual al ser tomada la
muestra se descarta, lo mismo sucede con la parte inferior. Dicha herramienta
permite tomar muestras inalteradas de suelo enterr&aacute;ndola hasta 16 cm,
cada vez. Para cada tratamiento hubo tres puntos de muestreo a dos
profundidades 0-16 cm y 16-32 cm. La densidad resulta de relacionar el peso
seco de la muestra con el volumen del cilindro.</P>
<P>2.3. MEDIDA DEL AGUA EN EL SUELO </P>
<P>2.3.1. M&eacute;todo Gravim&eacute;trico</P>
<P>Consiste en pesar las muestras de suelo tal cual se toman en campo,
posteriormente someterlas a secado en estufa a 105 &#186;C durante 24 horas, y
luego volverlas a pesar; el resultado se reporta en porcentaje de base seca,
empleando la f&oacute;rmula:</P>
<P>INCRUSTAR Equation.3</P>
<P>Para obtener el contenido volum&eacute;trico, solo se necesita relacionar el
contenido gravim&eacute;trico con la densidad aparente de cada profundidad.</P>
<P>INC</P>
<P>2.3.2. Barrena de Media Ca&ntilde;a</P>
<P>Esta herramienta la constituye un tubo acerado de 105 cm, no
cil&iacute;ndrico en su totalidad, con el objeto de facilitado cada 10 cm y una
longitud &uacute;til de toma de muestras de 100 cm. La barra en su extremo
superior posee un borde macizo con un agujero transversal que recibe los golpes
dados con un mazo de nylon que la introduce en el suelo y que luego, con la
ayuda de una varilla se gira para atrapar la muestra y sacarla. Las muestras se
disponen en c&aacute;psulas met&aacute;licas, que ser&aacute;n pesadas y
posteriormente sometidas a 105 &#186;C en estufa, con el objeto de conocer su
humedad.</P>
<P>2.3.3. Sonda de Neutrones</P>
<P>Aprovechando la propiedad que tienen los &aacute;tomos de hidr&oacute;geno
de reducir sensiblemente la velocidad de los neutrones r&aacute;pidos y
dispersarlos; se puede calcular el contenido de agua en el suelo y
adem&aacute;s observar la evoluci&oacute;n de los perfiles h&iacute;dricos.</P>
<P>B&aacute;sicamente el aparato es una fuente de neutrones r&aacute;pidos
(americio 241 - berilio) y un detector de neutrones lentos, conectados a una
sonda (Figura 2). Dicha sonda al ser introducida en el suelo, emite neutrones
r&aacute;pidos que colisionan con los &aacute;tomos de hidr&oacute;geno de las
mol&eacute;culas de agua, cambiando su trayectoria y como consecuencia
disipando su energ&iacute;a. Los neutrones lentos son medidos por el detector.
La sonda utilide hidr&oacute;geno de las mol&eacute;culas de agua, cambiando su
trayectoria y como consecuencia disipando su energ&iacute;a. Los neutrones
lentos son medidos por el detector. La sonda utilizada ha sido una TROXLER
modelo 3333.</P>
<P>En cada tratamiento se encuentran dispuestos dos puntos de acceso hasta una
profundidad de 2,30 metros, revestidos con tubo galvanizado de 39 mm de
di&aacute;metro interior que han venido siendo utilizados desde el inicio del
proyecto. En cada punto se tomaron 21 datos cada 10 cm, partiendo del fondo
hasta llegar a 20 cm, estos &uacute;ltimos por motivos de seguridad fueron
determinados gravim&eacute;tricamente, debido al car&aacute;cter radiactivo de
la fuente de emisi&oacute;n. </P>
<P>2.4. RESISTENCIA A LA PENETRACI&Oacute;N</P>
<P>La resistencia a la penetraci&oacute;n puede ser representada de dos maneras
(Hoyas, 1994):</P>
<UL>
<LI> Como la fuerza requerida para causar la penetraci&oacute;n, por unidad de
superficie de la punta. </LI>
<LI> Como la energ&iacute;a requerida para causar la penetraci&oacute;n, por
unidad de profundidad del suelo. </LI>
</UL>
<P>Para la determinaci&oacute;n de esta variable se utiliz&oacute; el
penetr&oacute;metro de impacto vertical con tubo gu&iacute;a (Figura 3)
dise&ntilde;ado por Pelegr&iacute;n (1993); el cual se compone de las
siguientes partes:</P>
<UL>
<LI> Un tubo met&aacute;lico que en su parte superior lleva una polea, la cual
gu&iacute;a una cuerda que a su vez soporta una masa de 2040 kg ubicada dentro
del tubo, la cual sube y baja. Adem&aacute;s, a lo largo del tubo va una
incisi&oacute;n en forma de ventana, la cual est&aacute; graduada con el objeto
de ir observando la penetraci&oacute;n de la punta. En la parte inferior del
tubo existe una plataforma rectangular con cuatro puntas para clavar en el
suelo y as&iacute; lograr la mayor perpendicularidad posible, condici&oacute;n
b&aacute;sica a la hora de realizar las determinaciones. </LI>
<LI> La masa est&aacute; sujeta por medio de tornillos a una base de impacto de
0,525 kg, con una tira de cuero de 30 cm, es decir, que se define un espacio
libre entre la masa y la base de impacto de 30 cm, misma que viene a ser la
altura de ca&iacute;da; dicha altura de ca&iacute;da puede ser modificada
empleando tiras m&aacute;s largas o cortas, seg&uacute;n la dureza del suelo. 
</LI>
<LI> El aparato se opera, primero, asegur&aacute;ndolo al suelo por medio de
las puntas que tiene la plataforma, garantizando la mayor perpendicularidad
posible; luego, se observa en la ventana graduada qu&eacute; tanto a penetrado
la punta por su propio peso (base de impacto + varilla + punta). Partiendo de
esto y teniendo como referencia el tornillo de la base de impacto, se empieza a
halar de la cuerda hasta estirar la banda de cuero y luego se suelta. </LI>
</UL>
<P>El registro que se lleva, consiste en contar el n&uacute;mero de golpes que
se necesitan para que la punta c&oacute;nica penetre cinco cent&iacute;metros.
Luego, se transforman a unidades de presi&oacute;n (MPa) mediante un factor de
transformaci&oacute;n. El factor de transformaci&oacute;n viene determinado por
el peso de la masa que impacta (m), la altura de ca&iacute;da de esta masa (h)
y la secci&oacute;n de la punta utilizada en cada caso (p).</P>
<P>Partiendo de que el choque producido es inel&aacute;stico, toda la
energ&iacute;a al penetrar la punta se consume. Siendo as&iacute;, la velocidad
de ca&iacute;da (vc) viene dada por la ecuaci&oacute;n:</P>
<P>(1)</P>
<P>La velocidad despu&eacute;s del choque inel&aacute;stico (vi) viene dada por
la ecuaci&oacute;n:</P>
<P>(2)</P>
<P>Donde :</P>
<P>mb = masa da la varilla + masa de la punta</P>
<P>vb = velocidad de impacto de mb</P>
<P>mt = masa de impacto + masa de la varilla</P>
<P>vi = velocidad despu&eacute;s del choque </P>
<P>Ahora, la energ&iacute;a cin&eacute;tica despu&eacute;s del impacto viene
dada por la ecuaci&oacute;n:</P>
<P>(3)</P>
<P>Al penetrar 5 cm, esta energ&iacute;a cin&eacute;tica se transforma en
trabajo seg&uacute;n la ecuaci&oacute;n:</P>
<P>(4)</P>
<P>Donde : </P>
<P>n = n&uacute;mero de golpes</P>
<P>RP = resistencia a la penetraci&oacute;n en Newtons</P>
<P>0.05 = penetraci&oacute;n en metros</P>
<P>Transformando el trabajo, en presi&oacute;n ejercida por unidad de
superficie, seg&uacute;n la punta utilizada, resulta la ecuaci&oacute;n:</P>
<P>(5)</P>
<P>Siendo: </P>
<P>IC = &iacute;ndice de cono en N/m2</P>
<P>S = secci&oacute;n de la punta (cm2)</P>
<P>RP = resistencia a la penetraci&oacute;n en MPa</P>
<P>La anterior expresi&oacute;n convierte la RP en megapascales (MPa)</P>
<P>Sustituyendo la ecuaci&oacute;n (4) en (5) se obtiene la siguiente
expresi&oacute;n:</P>
<P>(6)</P>
<P>Donde Ic est&aacute; expresado en MPa, por lo tanto se puede transformar el
n&uacute;mero de golpes seg&uacute;n la Tabla 2.</P>
<P>Tabla 2. Coeficientes de transformaci&oacute;n, n&uacute;mero de golpes a
</P>
<P>unidades de presi&oacute;n (MPa). Penetr&oacute;metro de impacto vertical
con tubo gu&iacute;a.(Pelegr&iacute;n, 1993)</P>
<P><I>Altura de ca&iacute;da (cm)Secci&oacute;n de la punta (pulg2)</I></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Coeficiente (MPa)</P>
<P>impacto)</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>50</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.2</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>1.25</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.5</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.50</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>30</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.2</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.75</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.5</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.30</P>
</TD>
</TR>
</TBODY>
</TABLE>
<P>2.5. MEDIDA DE LA CONDUCTIVIDAD HIDR&Aacute;ULICA.</P>
<P>2.5.1. Infiltraci&oacute;n Bajo Carga Negativa (M&eacute;todo del
Infiltr&oacute;metro de Disco):</P>
<P>Teniendo en cuenta que la infiltraci&oacute;n es el fen&oacute;meno por el
cual el agua penetra desde la superficie los diferentes horizontes del suelo,
es l&oacute;gico pensar que el m&eacute;todo de laboreo incida en forma
determinante sobre esta. Ahora, y como lo hace notar Hoyas (1994), siempre que
se mide en campo el flujo de agua en la zona radicular se presenta una
condici&oacute;n de subsaturaci&oacute;n, es decir, que si el suelo pierde
saturaci&oacute;n, algunos poros pierden agua llen&aacute;ndose de aire, siendo
los macroporos los que m&aacute;s agua conducen y los primeros que se
vac&iacute;an al aplicar una succi&oacute;n; con la consecuente
disminuci&oacute;n de la conductividad hidr&aacute;ulica. Si a lo anterior se
agrega que los macroporos tienen una naturaleza fr&aacute;gil, esto obliga a
que los datos mas fiables sean los realizados directamente en campo, o sea, en
suelo sin alterar, (Hoyas, 1994).</P>
<P>Las determinaciones se realizaron con el infiltr&oacute;metro de disco
(Clothier y White, 1981; Perroux y White, 1988), instrumento que mide tanto la
conductividad hidr&aacute;ulica como la sorptividad en estados saturados y
subsaturados del suelo, bajo succi&oacute;n constante (Figura 4). En cada
parcela de laboreo se tomaron tres puntos de observaci&oacute;n.</P>
<P>El infiltr&oacute;metro empleado fue el dise&ntilde;ado por Perroux y White
(1988), que b&aacute;sicamente se diferencia por el radio de la base que hace
contacto directo con el suelo; para el caso, fue uno de r = 12,5 cm. </P>
<P>Consta de una base circular (E), cubierta por una malla de nylon de 20
micras de luz y alta conductividad hidr&aacute;ulica (Figura 5); dicha malla
est&aacute; sujeta por una banda de caucho (Br), que la mantiene tensa y
herm&eacute;tica. Encima de la base se acoplan dos dep&oacute;sitos
cil&iacute;ndricos graduados, conteniendo agua; uno de ellos, el m&aacute;s
largo posee en su parte superior un tap&oacute;n, atravesado por el centro por
un tubo, que a su vez va unido a una manguera de pl&aacute;stico, estrangulada
por una pinza de Mohr (P).</P>
<P>Al lado de este dep&oacute;sito y fijado tambi&eacute;n a la base circular
(disco) se encuentra un dispositivo de Mariotte (RD), encargado de controlar
las succiones, este viene graduado y lleva introducido un tubo capilar (C1),
con el cual se controla el potencial (succi&oacute;n).</P>
<P>La presi&oacute;n ejercida en la malla de la base se puede determinar por la
expresi&oacute;n:</P>
<P>(7)</P>
<P>Donde h1 corresponde a la altura de la columna de agua sobre el extremo
superior del tubo C1, mientras que h2 es el desnivel entre el extremo inferior
del tubo C2.</P>
<P>La altura alcanzada por el extremo superior del tubo C1 respecto del nivel
de agua alcanzado en el recipiente RD, determinar&aacute; el valor de la
succi&oacute;n.</P>
<P>2.5.2. Modo de Operaci&oacute;n</P>
<P>Se selecciona y prepara la superficie de suelo con el objeto de establecer
estrecho contacto entre la base del perme&aacute;metro y el suelo, ello se
logra eligiendo una superficie lo m&aacute;s horizontal posible, si es
necesario prepararla, procurar alterarla lo menos posible con el objeto de que
las lecturas tomadas sean confiables. Posteriormente se coloca una delgada capa
de arena fina igual a la superficie cubierta por la base del
perme&aacute;metro, para garantizar el contacto entre este y el suelo. Se fija
la succi&oacute;n deseada, seg&uacute;n criterios previos, para el caso fueron
y = -5, y = -30, y = -80, y = -120 mm, en ambos tratamientos.</P>
<P>La experiencia se inicia teniendo en cuenta que en el disco del
perme&aacute;metro no existan burbujas de aire, se anota el nivel que tiene el
agua en el dep&oacute;sito de alimentaci&oacute;n, se instala el
perme&aacute;metro en la superficie seleccionada y se toman lecturas del cambio
de nivel de agua con respecto al tiempo, hasta obtener variaciones constantes
en el nivel del agua con el tiempo, es decir, hasta que se alcance el
r&eacute;gimen estacionario.</P>
<P>Antes y despu&eacute;s de cada ensayo se determina la humedad del suelo
hasta una profundidad de cuatro cent&iacute;metros, con la ayuda de cilindros
de muestreo.</P>
<P>El fundamento te&oacute;rico del m&eacute;todo que permite calcular (K) y la
sorptividad (S) a diferentes succiones, se basa en la ecuaci&oacute;n de
infiltraci&oacute;n en r&eacute;gimen permanente a partir de una superficie
circular a una determinada succi&oacute;n h0. Obtenida por Wooding en 1968 es
el siguiente:</P>
<P>(8)</P>
<P>Donde K es la conductividad a la succi&oacute;n h0, r el radio del disco y F
es el potencial de flujo matricial, definido por la integral (Raats y Gardner,
1971): </P>
<P>(9)</P>
<P>Donde Yn y Y0 representan respectivamente los potenciales para el contenido
de agua inicial q0 y final qn y D(q) es la funci&oacute;n de difusividad del
agua en el suelo.</P>
<P>En la ecuaci&oacute;n (8) existen dos inc&oacute;gnitas, K y, las cuales
pueden ser determinadas si se conocen los valores de infiltraci&oacute;n en
r&eacute;gimen permanente q0 de dos experiencias realizadas con la misma
succi&oacute;n e igual contenido inicial de agua en el suelo y con dos
perme&aacute;metros de radios diferentes.</P>
<P>El m&eacute;todo seguido es el propuesto por Ankeny et al. (1991) el cual
solo utiliza un perme&aacute;metro y por lo tanto el radio es constante y asume
una relaci&oacute;n entre K y dada por:</P>
<P>(10)</P>
<P>de forma que a trav&eacute;s de un rango de potencial (o succi&oacute;n)
entre y1 y y2 (Philip, 1985), asume una relaci&oacute;n entre K y y de forma
exponencial,</P>
<P>(11)</P>
<P>donde la conductividad hidr&aacute;ulica est&aacute; aparentemente saturada
Ks, en el intervalo de la presi&oacute;n aplicada y1, y2, y es posible
determinar con bastante exactitud las caracter&iacute;sticas hidr&aacute;ulicas
del suelo. Entonces para los estados de flujo estacionario, cada presi&oacute;n
puede ser medida a partir de un disco de radio r, pudiendo ser descrita a
partir de la ecuaci&oacute;n de Wooding:</P>
<P>(12) y (13)</P>
<P>donde K1 = K (y1) y K2 = K (y2). El par&aacute;metro a es constante en un
intervalo de potencial de presi&oacute;n y1, y2 y por lo tanto puede ser
calculado a partir de las ecuaciones (12, 13, 14).</P>
<P>(14)</P>
<P>En las ecuaci&oacute;nes 15 y 16, q1 y q2 representan una emisi&oacute;n
uniforme en el flujo estacionario para un mismo radio de disco, pero para dos
potenciales aplicados consecutivamente. Entonces las propiedades
hidr&aacute;ulicas y el potencial m&aacute;trico pueden determinarse
directamente por las expresiones:</P>
<P>(15) y (16)</P>
<P>(17) y (18)</P>
<P>Ankeny et al., (1991), indican que el a estimado no siempre permanece
constante, a medida que el potencial del agua decrece en suelos estructurados
(Clothier and Smetten, 1990) ni en los suelos con costras (Vandervaere et al.,
1994).</P>
<P>A partir de aqu&iacute; se puede determinar el valor de la sorptividad (s)
con la expresi&oacute;n:</P>
<P>(19)</P>
<P>donde q0 - qn es la variaci&oacute;n del contenido volum&eacute;trico de
agua y b = 0.55 (White y Sully, 1987). </P>
<P>Las medidas de S y K, pueden ser utilizadas para calcular otros
par&aacute;metros como el radio medio de poro (lm) utilizando la teor&iacute;a
de la capilaridad (Philip, 1987).</P>
<P>(20)</P>
<P>Tambi&eacute;n se puede calcular el tiempo gravim&eacute;trico, que se
define en un proceso monodimensional como el tiempo a partir del cual la
gravedad domina el proceso de la infiltraci&oacute;n, viene dado por la
expresi&oacute;n:</P>
<P>(21)</P>
<P>1. ANALISIS NUTRICIONAL</P>
<P>Para el seguimiento de este par&aacute;metro se tomaron muestra al azar en
diferentes &eacute;pocas con el fin registrar los cambios que se fueran dando
respecto del balance nutricional y toma de nutrientes en cada etapa de
crecimiento y desarrollo del cultivo.</P>
<P>El material recolectado se discrimin&oacute; en hojas y parte a&eacute;rea,
estas fracciones se llevaron a secado de estufa a unos 70&#186;C que una vez
secas fue llevada a molienda, reduci&eacute;ndola a polvo muy fino y
homog&eacute;neo. Las muestras fueron empacadas en sobres Pergut, debidamente
etiquetados seg&uacute;n tratamiento y fracci&oacute;n (a&eacute;rea u hojas),
para luego ser guardadas en desecador.</P>
<P>1.1. Determinaci&oacute;n de Nitr&oacute;geno</P>
<P>Fue empleado el m&eacute;todo Kjeldahl, el cual no incluye el
an&aacute;lisis de determinadas formas de N, como nitratos, por lo que en
realidad no debe hablarse de N total (Jones y Case, 1990) , sino de N
org&aacute;nico total, este incluye N proteico, ureico y amoniacal, aunque en
si representa casi todo el N que hay en la planta.</P>
<P>El m&eacute;todo se basa en la digesti&oacute;n del material vegetal con
&aacute;cido sulf&uacute;rico (H2SO4) y un catalizador de selenio (Se), que
transforma el N en N amoniacal; este &uacute;ltimo es determinado en un
autoanalizador, seg&uacute;n la reacci&oacute;n de Berthelot, en la que se
forma un complejo de azul de indofenol cuando el amonio reacciona con el fenato
s&oacute;dico tras la adici&oacute;n de NaClO.</P>
<P>1.2. Determinaci&oacute;n de F&oacute;sforo</P>
<P>El m&eacute;todo se basa en la formaci&oacute;n del complejo
fosfato-vanadato-molibdato, el cual es determinado posteriormente por
colorimetr&iacute;a (Pinta et al, 1969), comparando los resultados de las
muestras con los de una curva patr&oacute;n preparada en las mismas condiciones
que los extractos problema.</P>
<P>1.3. Determinaci&oacute;n de Potasio</P>
<P>Se emplea la fotometr&iacute;a de llama, comparando las lecturas obtenidas
con la curva patr&oacute;n preparada en las mismas condiciones que el extracto
problema.</P>
<P>1.4. Determinaci&oacute;n de Calcio Y Magnesio</P>
<P>Su determinaci&oacute;n se realiza por espectrofotometr&iacute;a de
adsorci&oacute;n at&oacute;mica (Pinta et al., 1973). Para el calcio debe
a&ntilde;adirse a la al&iacute;cuota una cantidad conocida de La al 3% que
evite las interferencias producidas por el Si, P, Al y Fe (Pinta, 1971). En
cada caso se prepar&oacute; una curva patr&oacute;n que los extractos problema.
</P>
<P>2.6. MEDIDAS EN EL CULTIVO</P>
<P>2.6.1. Altura de Plantas </P>
<P>Esta variable constituye un dato importante por simple que parezca porque
manifiesta el estado de crecimiento y desarrollo de la planta como individuo y
en general del cultivo, ya que el estado f&iacute;sico del suelo inside en la
magnitud de su expresi&oacute;n y por ende de producci&oacute;n de la especie.
El seguimiento de este par&aacute;metro se realiz&oacute; recolectando muestras
al azar en cada visita, 30 plantas por tratamiento, midiendo desde la base del
tallo hasta la parte m&aacute;s alta de la planta.</P>
<P>2.6.2. Cosecha</P>
<P>Para tal efecto, se cosech&oacute; un metro cuadrado en cada
repetici&oacute;n, separando las espigas y luego el grano del resto de la
planta, posteriormente se pes&oacute; tanto el grano como la paja. Adicional a
esto, tambi&eacute;n se cuantific&oacute; el peso de 1000 granos.</P>
<P>3. RESULTADOS Y DISCUSI&Oacute;N</P>
<P>24.2. 3.1. DENSIDAD APARENTE</P>
<P>Ambos tratamientos incrementaron su densidad aparente (Da), conforme
transcurre el tiempo y aumenta la profundidad (Figura 6), solo que LT lo hace
con mayor magnitud que LC, observ&aacute;ndose diferencias significativas en
las dos &uacute;ltimas lecturas, la del 07-02-00 en la capa que va de 0-20 cm,
donde de tener 1.38 gcm-3, decrece a 1.30 gcm-3, para luego aumentar
bruscamente a 1.62 (Tabla 3). No es muy claro este comportamiento, sin embargo
la explicaci&oacute;n puede deberse a que en el sitio de muestreo el suelo
pudiera haber estado m&aacute;s suelto por efecto combinado del laboreo y la
acci&oacute;n exploradora de las ra&iacute;ces en busca de humedad,
situaci&oacute;n que se sustenta por el reducido valor del error
est&aacute;ndar (0.029); ahora, debe tenerse en cuenta que el suelo
intr&iacute;nsecamente es din&aacute;mico y cambia espacialmente en toda su
extensi&oacute;n. La otra diferencia significativa se presenta en la lectura
del 14-03-00, en la capa que va de 20-30 cm, donde LT aumenta su Da a valores
de 1.61, mientras LC se mantiene en 1.51. La tendencia t&iacute;pica es que en
la superficie LT posea menor Da que LC, por el orden de 1.35 y en LC superior a
1.4 gcm-3; pero en la capa de 10-30 cm LT aumente sus valores hasta ser
superiores a 1.6, mientras que LC decrece un poco, y de tener al principio del
cultivo 1.6 gcm-3, disminuya a 1.5 en promedio. </P>
<P>Tabla 3. Densidad aparente (Da) y contenido de humedad para un suelo
sometido a dos m&eacute;todos de laboreo (LC = conservaci&oacute;n; LT =
tradicional). Coria del R&iacute;o.</P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Fecha</P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>Profundidad</P>
<P>(cm)</P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>Tratamiento</P>
</TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Center" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P><B>LT</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>Da (gcm-3)</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>q (cm3cm-3)</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>Da (gcm-3)</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>q (cm3cm-3)</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>22-12-99</P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0-10</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.42</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.2272</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.37</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.2175</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>10-20</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.60</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.2512</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.61</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.2657</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>20-30</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.60</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.2519</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.70</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.2626</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>07-02-00</P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0-10</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.40</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.2283</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.38</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.2098</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>10-20</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.54</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.1501</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.30</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.2364</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>20-30</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.55</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.2283</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.62</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.2352</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>14-03-00</P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0-10</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.34</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.1983</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.34</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.1237</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>10-20</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.51</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.1269</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.51</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.1724</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>20-30</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.51</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.1266</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1.61</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.1231</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<P>Finalmente, las diferencias significativas manifiestan que la densidad
aparente (Da) en laboreo tradicional disminuye en las capas superficiales del
suelo (0-20 cm), pero en las capas subsuperficiales esta propiedad muestra
valores m&aacute;s altos que son caracter&iacute;sticos de la suela de labor;
en contraste, el laboreo de conservaci&oacute;n manifiesta alta
compactaci&oacute;n en la superficie y menor en las capas subsuperficiales,
fen&oacute;meno reportado en anteriores estudios.</P>
<P>3.2. CONDUCTIVIDAD HIDRAULICA</P>
<P>Los resultados de las medidas realizadas el 24-01-00 (Figura 7), mostraron
que la conductividad hidr&aacute;ulica (K) fue mayor en LT que en LC para los
potenciales de y = 5 y 30 mm de succi&oacute;n, siendo significativamente
diferentes en este rango. B&aacute;sicamente el hecho se puede atribuir a que
el suelo mantiene las caracter&iacute;sticas de laboreo conferidas por el arado
y la grada. Dicha alteraci&oacute;n afecta la porosidad, aument&aacute;ndola,
aunque para esta &eacute;poca ya existe cierto grado de consolidaci&oacute;n o
empaquetamiento de la matriz, eso s&iacute;, mucho menor que en LC, por lo que
el agua se puede desplazar por dicho medio poroso sin dificultad. Para los
otros dos potenciales K result&oacute; ser igual en ambos tratamientos, siempre
disminuyendo a medida que aumenta la succi&oacute;n. </P>
<P>Respecto de la sorptividad (Figura 7), los elevados tiempos
gravim&eacute;tricos (Tabla 4), hacen notar que es el fen&oacute;meno que en
ambos tratamientos gobierna el movimiento de agua, es decir, el flujo no es
descendente sino multidimensional (no act&uacute;a la gravedad) indicando un
gran contenido de microporos. Complementando lo anterior, el di&aacute;metro
medio de poro viene a ser en LT, casi el doble de LC para las dos primeras
succiones (y = -5 y 30), no siendo lo mismo en las dos siguientes (y =-80 y
120), all&iacute; el di&aacute;metro medio es similar (Tabla 4). </P>
<P>Tabla 4. Valores medios de las propiedades hidr&aacute;ulicas de un suelo, 
</P>
<P>sometido a dos m&eacute;todos de labranza, (24-01-00). Coria del </P>
<P>Rio, primera lectura.</P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Tratat.</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>y (mm)</P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>K (mms-1)</P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>F </P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>S (mms-&#189;)</P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>tgrav (min)</P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>l (mm)</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-5</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.004</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.235</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.225</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>66</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.159</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>LC</P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-30</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.002</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.161</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.183</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>110</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.134</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-80</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.001</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.081</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.132</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>373</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.104</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-120</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.001</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.044</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.099</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>722</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.110</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Right" VALIGN="Top"> </TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-5</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.020</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.449</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.364</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>12</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.315</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>LT</P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-30</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.006</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.174</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.229</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>31</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.266</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-80</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.001</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.068</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.140</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>538</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.143</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-120</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.001</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.065</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.138</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>1261</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.068</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<P>La Figura 8 muestra para la segunda lectura (14-03-00) c&oacute;mo la
conductividad es similar en ambos tratamientos, es decir, disminuye conforme el
potencial tambi&eacute;n lo hace, siendo un poco mas pronunciada tanto para en
LT como para LC en el rango de y = -5 a -30 mm, sin que se aprecien diferencias
significativas en ning&uacute;n rango de potencial. En la Tabla 5, se observa
un leve cruce de tendencias, donde LC pasa a ser un poco mayor sin que sean
significativamente diferentes; ello probablemente se explica a las condiciones
de poca saturaci&oacute;n que LT ten&iacute;a en ese momento. En este caso,
tambi&eacute;n la sorptividad maneja el fen&oacute;meno de transporte de agua
(Figura 8), que se corrobora con los elevados tiempos gravim&eacute;tricos en
ambos tratamientos y los bajos valores de di&aacute;metro medio de poro,
indicando mayor cantidad de microporos (Tablas 4 y 5).</P>
<P>Analizando en conjunto las dos lecturas realizadas (enero/marzo), claramente
se observa la evoluci&oacute;n favorable de la K para LC, en este tratamiento
la conductividad hidr&aacute;ulica se increment&oacute; en m&aacute;s del doble
para y = 5 mm (Tabla 5); ello se puede aducir a la actividad de las
ra&iacute;ces en la construcci&oacute;n de bioporos h&uacute;medos cuya
estructura es m&aacute;s estable y de mayor di&aacute;metro lo que favorece el
transporte de agua; no sucede as&iacute; con LT, donde la K se redujo en
aproximadamente la mitad, salvo el caso de y = 80 mm. que se increment&oacute;
el triple, pasando de 0.001 a 0.003 mms-1; a esta disminuci&oacute;n pudo
contribuir el tr&aacute;fico del tractor al realizar las labores de
mantenimiento de cultivo; basta con observar el cambio del di&aacute;metro de
poro, este se ha reducido de una lectura a otra en m&aacute;s del 100%
aproximadamente; contrario a LC que aument&oacute; en promedio su tama&ntilde;o
en un 70% (Tabla 5).</P>
<P>Tabla 5. Valores medios de las propiedades hidr&aacute;ulicas de un suelo, 
</P>
<P>sometido a dos m&eacute;todos de labranza, (14-03-00). Coria del</P>
<P>Rio, segunda lectura.</P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Trata/to</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>y (mm)</P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>K (mms-1)</P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>F </P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>S (mms-&#189;)</P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>tgrav (min)</P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>l (mm)</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-5</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.016</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.408</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.274</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>5</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.299</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>LC</P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-30</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.005</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.223</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.198</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>30</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.206</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-80</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.002</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.123</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.149</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>87</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.146</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-120</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.001</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.045</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.091</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>164</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.180</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Right" VALIGN="Top"> </TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-5</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.006</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.462</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.372</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>59</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.119</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>LT</P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-30</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.004</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.344</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.320</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>123</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.103</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-80</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.003</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.172</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.227</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>220</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.117</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>-120</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.001</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.064</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.140</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>321</B></P>
</TD>
<TD ALIGN="Right" VALIGN="Top"> <P><B>0.147</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<P>3.3. RESISTENCIA A LA PENETRACION</P>
<P>Los valores de la primer lectura (7-02-00), indican que la resistencia a la
penetraci&oacute;n (RP) en los dos tratamientos se comporta con gran similitud
de tendencias existiendo leves diferencias significativas a los 40 y 45 cm de
profundidad (Figura 9). Los valores en LT no sobrepasan los 4.4 MPa y en LC se
ubican en 3.6 MPa como m&aacute;ximo; ambos registros se localizan a los 40 y
50 cm de profundidad respectivamente, dando un amplio margen de
exploraci&oacute;n a las ra&iacute;ces por encima de esta capa. Es importante
resaltar que los promedios de resistencia a la penetraci&oacute;n en los
primeros 30 cm, no sobrepasaron los 2.5 MPa en LT y 2.42 en LC, un poco
inferiores a los reportados por Grau (1996) para el mismo cultivo, que
est&aacute;n por encima de 3 MPa., (Garc&iacute;a, 2000), pero superiores a los
obtenidos por Villa&uacute; (1997) que fueron menores a 1 MPa, este
&uacute;ltimo aduce los resultados a las precipitaciones de ese a&ntilde;o que
ablandaron el suelo.</P>
<P>Comparando dicha tendencia con otras que ha tenido el lote en estudios
anteriores, realizadas por la misma &eacute;poca, salta a la vista lo
at&iacute;pica de esta, tanto por lo poco compacta como por su atenuado
comportamiento, donde para LC no se observan saltos bruscos de incremento en RP
tanto en las capas superficiales como subsuperficiales. Ahora, en LT para esta
primer medici&oacute;n, se observaron valores inferiores a los de otras
ocasiones, este tratamiento tuvo menos compactaci&oacute;n, siendo en los
primeros 30 cm de 2.3 MPa con un error est&aacute;ndar de 0.2; la causa
m&aacute;s probable, es que esa misma profundidad es la de trabajo de la
vertedera, por lo que la relaci&oacute;n de poros es mayor que en LC. Dichos
valores son inferiores a los citados por Taylor y Gadner (1963) de 3 MPa y
Ehlers y col., (1983) de hasta 5 MPa, citados por Pelegrin, donde seg&uacute;n
ellos, restringen el crecimiento de las ra&iacute;ces. No es extra&ntilde;o y
como lo explica Voorhees y col., (1986) citado por Pelegrin (1989) que la
compactaci&oacute;n del subsuelo pueda llegar a los 40 cm, como consecuencia
del dise&ntilde;o de los neum&aacute;ticos actuales con cargas de hasta 6
toneladas por eje.</P>
<P>La segunda lectura (21-03-00), muestra incrementos regulares de RP para LC
conforme aumenta la profundidad, hasta ubicarse en valores de 10.53 MPa a los
15 cm de profundidad (Figura 9), de all&iacute; en adelante este valor se
sostiene hasta los 30 cm fluctuando muy poco, siempre por el orden de 10.5 MPa,
donde desciende a 9 MPa (35 cm), volviendo a aumentar a casi 11 MPa a 40 cm
(Figura 9). Lo anterior manifiesta un cambio radical en el comportamiento de
los dos tratamientos, sobre todo en LC; la evoluci&oacute;n de esta variable
conduce a un aumento de valores entre tres a cinco veces con respecto a la
lectura anterior; basta observar el cambio que a los 10 cm de profundidad se
sucede, en febrero se registra 1.25 MPa para luego incrementarse cinco veces
m&aacute;s en marzo resultando un valor de 6.39 MPa; en LT ocurre algo similar,
la RP aumenta dos a tres veces aproximadamente, de tener 2.14 MPa (febrero)
pasa a 5.95 MPa (marzo), generando un grado de empaquetamiento tal que explica
el por qu&eacute; del fen&oacute;meno de sorptividad. A tal compactaci&oacute;n
tambi&eacute;n incide la textura donde b&aacute;sicamente prevalece la arcilla,
este solo hecho tambi&eacute;n explica el por qu&eacute; la parcela se compacta
de esa forma. </P>
<P>A excepci&oacute;n de los primeros 5 cm, los dem&aacute;s valores son
significativamente diferentes, siendo los de LC, el doble de LT.</P>
<P>3.4. ANALISIS DE LOS PERFILES HIDRICOS</P>
<P>Es evidente que en ambos tratamientos la recarga de humedad en los primeros
30 cent&iacute;metros, fue consecuencia directa de las precipitaciones
ca&iacute;das en fechas pr&oacute;ximas a las lecturas, sobre todo las que
afectaron los meses de marzo (24 mm), abril (79 mm) y mayo (72.5 mm) (Figura
10). </P>
<P>En septiembre de 1999, LC present&oacute; el mayor d&eacute;ficit de humedad
en los primeros 60 cm, contrastando con LT que en la misma fecha
conserv&oacute; agua disponible, es decir, se mantiene dentro de los
l&iacute;mites del punto de marchitez permanente (PMP) y capacidad de campo
(CC); hay que recordar que todav&iacute;a era verano por lo que las altas
temperaturas calientan el suelo y debido a fen&oacute;menos de
conducci&oacute;n de calor, alcanzan a afectar dicha profundidad creando un
gradiente t&eacute;rmico que hace migrar agua en forma de vapor desde el
interior. Lo que no queda muy claro es por qu&eacute; LC pierde mayor humedad
que LT, siendo este &uacute;ltimo suelo alterado y LC no removido.</P>
<P>En enero la situaci&oacute;n cambia, y de ser LC deficitario en contenido de
humedad (CH), pasa a tener valores importantes (del orden de 0.25 cm3cm-3),
sobre todo en la capa de 10-30 cm, siempre existiendo humedad disponible a lo
largo del perfil, mientras que LT es deficitario hasta los 60 cm, donde se
vuelve a ubicar en contenidos disponibles. Algo parecido ocurre en febrero,
aunque con menor humedad, LC mantiene agua disponible a lo largo del perfil;
cosa que no ocurre con LT, pues si bien alcanza niveles en la superficie (20
cm) pr&oacute;ximos a CC, sufre un agotamiento abrupto que sobrepasa el PMP
ampliamente, induciendo un posible estr&eacute;s h&iacute;drico al cultivo,
todo ello en tan solo 10 cm, correspondientes a la capa que va de 20 a 30 cm, a
partir de 40 cm se incrementan los CH y de ah&iacute; en adelante se mantiene
como humedad disponible en todo el perfil. </P>
<P>Las lecturas de marzo manifiestan una ca&iacute;da abrupta en los contenidos
de agua &uacute;til para ambos tratamientos, que alcanzan a ser inferiores al
PMP, esto sucede en los primeros 30 cm. Ahora, aunque LC est&aacute; m&aacute;s
pr&oacute;ximo a CC que LT, este &uacute;ltimo tiene capas con humedad
disponible m&aacute;s pr&oacute;ximas a la superficie que LC; en LT se
encuentran a 40-50 cm de profundidad y en LC a 50-60 cm; as&iacute; el cultivo
no tiene que requerir demasiada energ&iacute;a en busca de agua y puede
dedicarla a formar biomasa, que para esta &eacute;poca estar&aacute;
representada b&aacute;sicamente hacia el llenado de grano, de ah&iacute; que la
demanda evapotranspirativa sea exigente y se explique el agotamiento de los
perfiles.</P>
<P>Abril y mayo se comportan de manera similar. En abril y debido a las
frecuentes precipitaciones (79 mm en total) que recargaron el perfil m&aacute;s
all&aacute; de la CC, el suelo se satur&oacute; en LT, el remanente de agua en
este tratamiento pronto se agot&oacute; al punto de sobrepasar y ser inferior
al PMP en forma amplia; ese mismo agotamiento lo tuvo LC, con la diferencia que
las precipitaciones nunca saturaron el suelo, manteni&eacute;ndose siempre a
capacidad de campo, situaci&oacute;n importante porque evita la
escorrent&iacute;a y la consiguiente p&eacute;rdida de suelo, pero
tambi&eacute;n confirma lo que diversos autores han expresado respecto que la
labranza de conservaci&oacute;n aumenta la capacidad de almacenamiento de
humedad, frente a los m&eacute;todos de labranza limpia. </P>
<P>Los perfiles se comportan de manera id&eacute;ntica, en el sentido que la
humedad es agotada en los primeros 30 cm, volviendo a ser disponible a partir
de los 40 en adelante. </P>
<P>Comparando de forma global el comportamiento de los perfiles en los dos
tratamientos, se puede decir que la demanda del cultivo agot&oacute; m&aacute;s
pronto el agua disponible en LC que en LT; vasta con mirar lo empaquetadas que
est&aacute;n las tendencias en LC, pr&oacute;ximas al PMP, sobre todo en la
capa de 40 a 80 cm; lo que no sucede en LT que presenta reservas de humedad en
la misma capa de suelo (40-80 cm).</P>
<P>3.5. ANALISIS DE PLANTAS</P>
<P>3.5.1. Concentraci&oacute;n de Macronutrientes</P>
<P>El primer an&aacute;lisis (14-01-00) mostr&oacute; diferencias
significativas para el f&oacute;sforo y potasio a favor de LT (Tabla 6). En
f&oacute;sforo dicha significancia se dio tanto en parte a&eacute;rea como en
hojas y para potasio solo en hojas. Es muy probable que haya sido debido a que
en estos primeros estados el suelo conservara las caracter&iacute;sticas de
soltura que el arado y la grada le confieren, favoreciendo que estos elementos
sean f&aacute;cilmente tomados por la planta, sobre todo en lo concerniente al
f&oacute;sforo, elemento poco m&oacute;vil en el suelo.</P>
<P>Tabla 6. Concentraci&oacute;n de macronutrientes, expresados sobre materia
seca; para un suelo sometido a dos m&eacute;todos de laboreo**, (14-01-00).</P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Fracci&oacute;n</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Trata/to</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>N</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>P</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>K</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>S</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Ca</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Mg</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Na</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>A&eacute;rea</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>4.00</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.34*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>4.86</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.41</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.58</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.19</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.14</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>3.95</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.32</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>4.87</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.43</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.58</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.19</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.13</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Hoja</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>4.28</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.33*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>4.53*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.49</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.61</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.20</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.13</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>4.29</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.30</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>4.39</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.50</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.51</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.18</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.12</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<UL>
<LI>Diferencias significativas para parte a&eacute;rea u hoja, a nivel de
P&lt;0.05 </LI>
<LI>*Valores medios de cuatro repeticiones. Plantas tomadas 48 dias
despu&eacute;s de la siembra (DDS). </LI>
</UL>
<P>En el segundo an&aacute;lisis (15-03-00) la parte a&eacute;rea de las
plantas present&oacute; diferencias significativas para el nitr&oacute;geno,
azufre, calcio, magnesio y sodio, a favor de LC, resultados muy contrarios a
los reportados en a&ntilde;os anteriores para este cultivo, donde las plantas
en LT siempre han mostrado mayor contenido de macronutrientes a niveles de
significancia estad&iacute;stica (Tabla 7). En hojas, las diferencias
estuvieron dadas por el nitr&oacute;geno, f&oacute;sforo y azufre,
tambi&eacute;n a favor de LC y contrarios a los resultados de a&ntilde;os
anteriores, donde no han existido significancias.</P>
<P>Tabla 7. Concentraci&oacute;n de macronutrientes, expresados sobre materia 
</P>
<P>Seca; para un suelo sometido a dos m&eacute;todos de laboreo**</P>
<P>(15-03-00).</P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Fracci&oacute;n</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Trata/to</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>N</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>P</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>K</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>S</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Ca</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Mg</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Na</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>A&eacute;rea</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>1.49*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.17</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>1.93</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.19*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.27*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.11*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.15*</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>1.77</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.17</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>1.93</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.22</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.31</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.13</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.22</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Hoja</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>3.35*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.26*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>2.26</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.34*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.32</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.15</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.077</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>3.49</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.27</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>2.26</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.36</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.34</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.16</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0094</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<UL>
<LI>Diferencias significativas para parte a&eacute;rea u hoja, a nivel de
P&lt;0.05 </LI>
<LI>*Valores medios de cinco repeticiones. Plantas tomadas 109 DDS. </LI>
</UL>
<P>3.5.2. Concentraci&oacute;n de Micronutrientes</P>
<P>Solo hubo diferencias significativas para el n&iacute;quel, donde las
concentraciones en LC fueron m&aacute;s del doble de las observadas en LT. El
segundo muestreo manifest&oacute; diferencias significativas a nivel de parte
a&eacute;rea en zinc y para hojas en cobre, aqu&iacute; tambi&eacute;n a favor
de LC, (Tablas 8 y 9).</P>
<P>Tabla 8. Concentraci&oacute;n de micronutrientes expresados sobre materia 
</P>
<P>seca, para un suelo sometido a dos m&eacute;todos de labranza. (14-01-00)**
</P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Fracci&oacute;n</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Trata/to</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Fe</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Mn</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Zn</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Cu</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>B</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Ni</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Si</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Aerea</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>116</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>47.57</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>50.30</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>8.39</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>2.09</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.89*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>144</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>52.73</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>51.10</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>10.10</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>2.59</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>2.16</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Hoja</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>134</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>47.40</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>52.20</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>11.40</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>2.78</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>1.07</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>130</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>42.20</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>52.70</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>11.90</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>2.16</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>1.49</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<UL>
<LI>Diferencias significativas para parte a&eacute;rea u hoja, a nivel de
P&lt;0.05 </LI>
<LI>*Valores medios de cuatro repeticiones Plantas tomadas 48 DDS. </LI>
</UL>
<P>Tabla 9. Concentraci&oacute;n de micronutrientes expresados sobre materia
seca, para un suelo sometido a dos m&eacute;todos de labranza. (15-03-00). </P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Fracci&oacute;n</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Trata/to</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Fe</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Mn</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Zn</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Cu</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>B</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Ni</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Si</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>A&eacute;rea</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>65.98</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>30.30</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>22.96*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>4.85</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>3.32</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>1.11</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>11.95</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>67.98</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>31.64</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>26.26</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>5.43</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>3.47</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>1.25</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>12.98</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Hoja</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>76.56</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>30.66</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>31.48</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>7.92*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>8.32</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.61</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>10.86</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>75.48</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>2986</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>32.32</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>8.60</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>8.26</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.71</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>10.27</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<UL>
<LI>Diferencias significativas para parte a&eacute;rea u hoja, a nivel de
P&lt;0.05. </LI>
<LI>*Valores medios de cuatro repeticiones. Pl&aacute;ntulas tomadas 109 DDS. 
</LI>
</UL>
<P>3.5.3. Concentraci&oacute;n de Macronutrientes a Cosecha</P>
<P>Respecto al nivel de macronutrientes (Tabla 10), los an&aacute;lisis en
grano indicaron que solo para el calcio existieron diferencias significativas a
favor de LT con 0.047 expresados sobre materia seca, dicho valor tambi&eacute;n
se encuentra muy por encima del nivel adecuado que es de 0.032. En la
fracci&oacute;n paja no se observ&oacute; diferencias significativas para
ninguno de los elementos analizados. </P>
<P>Tabla 10. Concentraci&oacute;n de macronutrientes para grano y paja de trigo
cosechado en un suelo sometido a dos m&eacute;todos de laboreo (tradicional y
conservaci&oacute;n)1, expresados sobre materia seca** </P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Fracci&oacute;n</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Trata/to</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>P</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>K</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>S</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Ca</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Mg</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Na</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Grano</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.35</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.47</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.12</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.047*</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.12</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.007</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.36</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.44</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.14</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.038</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.13</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.002</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Niveles adecuados</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.33</P>
<P>0.302</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.53</P>
<P>0.382</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.17-0.18</P>
<P>0.1352</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.032</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.12</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>0.008</P>
</TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Paja</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.071</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.72</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.11</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.26</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.09</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.12</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.069</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.96</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.15</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.34</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.11</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>0.19</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<UL>
<LI>Diferencias significativas para parte a&eacute;rea u hoja a nivel de
P&lt;0.05 </LI>
<LI>*Datos obtenidos en el Plasma, con digesti&oacute;n v&iacute;a metales
pesados . </LI>
</UL>
<P>1Muestras tomadas Junio de 2000. Valores medios de cuatro repeticiones.</P>
<P>2Valores procedentes de 34 laboratorios de Australia y Pap&uacute;a (Nueva
Guinea). An&aacute;lisis de se&iacute;s plantas diferentes. Informaci&oacute;n
recopilada por Reuter y Robinson (1997).</P>
<P>3.5.4. Concentraci&oacute;n de Micronutrientes a Cosecha.</P>
<P>Ninguno de los elementos analizados fue significativamente diferente tanto
en LC como en LT, para la fracci&oacute;n grano y paja (Tabla 11); lo anterior
indica que los dos m&eacute;todos de labranza no inciden en el balance
nutricional del cultivo.</P>
<P>Tabla 11. Concentraci&oacute;n de micronutrientes para grano y paja de trigo
cosechado en un suelo sometido a dos m&eacute;todos de laboreo (tradicional y
conservaci&oacute;n)1, expresados sobre materia seca. </P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Fracci&oacute;n</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Trata/to.</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Fe</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Mn</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Zn</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Cu</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>B</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Ni</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Si</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Grano</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>27.8</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>26.5</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>30.6</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>4.04</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>&lt;2</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>27.1</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>22.1</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>33.0</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>4.43</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>&lt;2</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Niveles adecuados</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>34.82</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>21-34</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>21-34</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>1.0-2.5vc</P>
<P>4.742</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>2.0</P>
<P>2.932</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> </TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Paja</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>135</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>20.1</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>9.35</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>1.75</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>3.18</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>1.56</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>163</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>16.7</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>11.8</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>2.31</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>2.81</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>1.57</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<P>1Muestras tomadas Junio de 2000. Valores medios de cuatro repeticiones.</P>
<P>2Valores cr&iacute;ticos procedentes de 34 laboratorios de Australia y
Pap&uacute;a (Nueva Guinea). An&aacute;lisis de se&iacute;s plantas diferentes.
Informaci&oacute;n recopilada por Reuter y Robinson (1997).</P>
<UL>
<LI>Diferencias significativas para parte a&eacute;rea u hoja a nivel de
P&lt;0.05. </LI>
<LI>* Datos obtenidos en el Plasma, con digesti&oacute;n v&iacute;a metales
pesados. </LI>
</UL>
<P>vcIntervalo cr&iacute;tico</P>
<P>3.5.5. Indices DRIS</P>
<P>Los &iacute;ndices DRIS, indican el orden de prioridad que en un momento
dado requiere un cultivo en elementos para mantener su balance nutricional.</P>
<P>La Tabla 12 muestra c&oacute;mo el elemento m&aacute;s critico en ambos
tratamientos para esta &eacute;poca es el f&oacute;sforo (valor m&aacute;s
negativo de toda la tabla), tanto en la fracci&oacute;n a&eacute;rea como en
hojas, seguido bien distante por el nitr&oacute;geno. No sorprende que el
f&oacute;sforo sea elemento problema, pues los suelos de la zona presentan
exceso de carbonatos que elevan el pH y que de todos los factores del suelo que
condicionan su disponibilidad este sea realmente el que limite las formas
asimilables. Completan el orden de elementos, el azufre y potasio en parte
a&eacute;rea y en hojas el potasio y azufre los que conforman las necesidades
nutricionales del cultivo.</P>
<P>Tabla 12. Indices DRIS y orden de necesidades nutricionales seg&uacute;n
DRIS, para un suelo sometido a dos m&eacute;todos de laboreo. </P>
<P>(14-01-00)**. Coria del R&iacute;o 99/00.</P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Fracci&oacute;n</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Trata/to</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>IN</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>IP</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>IK</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>IS</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>&aring;I</P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P>Necesidad seg&uacute;n DRIS</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>A&eacute;rea</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-0.70</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-20.5</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>13.5</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>7.73</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>42.5</B></P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P><B>P&gt;N&gt;S&gt;K</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-1.55</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-24.7</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>14.3</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>12.0</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>52.5</B></P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P><B>P&gt;N&gt;S&gt;K</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Center" VALIGN="Top"> </TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Hoja</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>3.12</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-29.1</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>8.96</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>17.0</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>58.2</B></P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P><B>P&gt;N&gt;K&gt;S</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>5.54</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-35.5</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>9.36</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>20.7</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>70.9</B></P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P><B>P&gt;N&gt;K&gt;S</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<UL>
<LI>*obtenidos a partir de las normas propuestas por Amundson y Koehler (1987).
</LI>
<LI>Pl&aacute;ntulas tomadas 48 d&iacute;as despu&eacute;s de la siembra </LI>
</UL>
<P>Los resultados del segundo an&aacute;lisis (Tabla 13), siguen presentando al
f&oacute;sforo como prioritario en el balance nutricional de ambos tratamientos
y fracciones (a&eacute;rea y hoja), seguido del nitr&oacute;geno solo en
fracci&oacute;n a&eacute;rea; el azufre es el que menos necesidad presenta en
todos los casos. Los cambios se generan en los elementos del medio,
nitr&oacute;geno y potasio; es as&iacute; como, mientras en el primer
an&aacute;lisis, el potasio es el menos deficitario en fracci&oacute;n
a&eacute;rea (cuarto lugar), ahora lo es, despu&eacute;s del nitr&oacute;geno,
y en hojas es tambi&eacute;n quien pasa a acompa&ntilde;ar al f&oacute;sforo;
esto puede resultar de ser fijado por las arcillas, la falta de suficiente
humedad o que la demanda del cultivo supera el contenido del suelo.</P>
<P>Tabla 13. Indices DRIS y orden de necesidades nutricionales seg&uacute;n
DRIS, para un suelo sometido a dos m&eacute;todos de laboreo. </P>
<P>(15-03-00)**. Coria del R&iacute;o 99/00.</P>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Fracci&oacute;n</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Trata/to</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>IN</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>IP</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>IK</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>IS</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>&aring;I</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P>Necesidad seg&uacute;n DRIS</P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>A&eacute;rea*</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-9.29</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-21.5</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>8.96</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>12.6</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>43.1</B></P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P><B>P&gt;N&gt;K&gt;S</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>1.94</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-23.8</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>5.70</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>16.1</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>47.5</B></P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P><B>P&gt;N&gt;K&gt;S</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Center" VALIGN="Top"> </TD>
</TR>
</TBODY>
</TABLE>
<TABLE>
<TBODY>
<TR>
<TD ALIGN="Left" VALIGN="Top"> <P>Hoja*</P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LT</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>6.65</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>4.38</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-5.68</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>15.4</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>44.1</B></P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P><B>P&gt;K&gt;N&gt;S</B></P>
</TD>
</TR>
<TR>
<TD ALIGN="Left" VALIGN="Top"> </TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>LC</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>8.73</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-7.22</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>-7.22</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>14.8</B></P>
</TD>
<TD ALIGN="Left" VALIGN="Top"> <P><B>47.0</B></P>
</TD>
<TD ALIGN="Center" VALIGN="Top"> <P><B>P&gt;K&gt;N&gt;S</B></P>
</TD>
</TR>
</TBODY>
</TABLE>
<UL>
<LI>*Datos obtenidos a partir de las normas propuestas por Amundson y Koehler
(1987) . </LI>
<LI>Pl&aacute;ntulas tomadas 109 d&iacute;as despu&eacute;s de la siembra. 
</LI>
</UL>
<P>Por &uacute;ltimo, el peso de promedio de mil granos fue de 49.54 gramos en
LT y de 48.2 gramos en LC, que estad&iacute;sticamente resultaron ser iguales.
</P>
<P>1. ALTURA DE PLANTAS</P>
<P>Las primeras lecturas (Figura 11), indicaron leves diferencias
significativas a favor de LT, que con el transcurso del tiempo fueron
desapareciendo hasta tornarse iguales en ambos tratamientos. Ahora bien, aunque
el seguimiento de esta variable se llev&oacute; hasta los 136 d&iacute;as
despu&eacute;s de la siembra (DDS) y todav&iacute;a no se insinuaba el
gr&aacute;fico sigmoidal que caracteriza el crecimiento y desarrollo de un ser
vivo, no cabe duda que LC mejora su rata de crecimiento y LT la detiene un
poco, esto debido a que a la larga LC brinda mejores condiciones de humedad y
disponibilidad de nutrientes, sin llegar a afirmar tajantemente que uno u otro
m&eacute;todo de laboreo incidi&oacute; sobre el cultivo.</P>
<P>3.7. PRECIPITACION</P>
<P>Complementando los anteriores an&aacute;lisis, el registro
pluviom&eacute;trico estuvo dentro de lo normal (Figura 12), es decir, marcado
por la irregularidad, tanto as&iacute; que en octubre del 99 cayeron 302.5 mm,
en noviembre del mismo a&ntilde;o 4 mm y en abril y mayo del presente, 79 y
72.5 mm, respectivamente; de hecho hubo d&eacute;ficit de humedad en etapas
cr&iacute;ticas del cultivo; como tambi&eacute;n las dos &uacute;ltimas lluvias
no modificaron en gran medida los perfiles h&iacute;dricos, pero s&iacute;
beneficiaron a LT con respecto a LC, aunque no significativamente., ello quiere
decir que LC conserva mejor la humedad y que LT es m&aacute;s exigente en
requerimientos, debido a que la pierde con mayor facilidad.</P>
<P>1.CONCLUSIONES</P>
<P>El laboreo tradicional causa una porosidad artificial, inestable, de poca
duraci&oacute;n, que se va perdiendo con el tiempo. Ello trae como consecuencia
un aumento de la densidad aparente, afectando directamente otras propiedades
f&iacute;sicas como la resistencia a la penetraci&oacute;n y la conductividad
hidr&aacute;ulica.</P>
<P>La din&aacute;mica de la densidad aparente Da es a aumentar tanto en LT como
en LC, sin embargo en este &uacute;ltimo se estabiliza y no crece m&aacute;s,
incluso disminuye un poco por el efecto exploratorio de las ra&iacute;ces;
mientras en LT contin&uacute;a increment&aacute;ndose, hasta formar un estrato
duro, caracter&iacute;stico de la suela de labor.</P>
<P>A medida que el cultivo se va desarrollando la conductividad
hidr&aacute;ulica evoluciona a favor de LC, es decir, aumenta su capacidad de
transportar agua por efecto de las ra&iacute;ces que exploran el suelo dejando
a su paso poros de mayor tama&ntilde;o; mientras LT la pierde por efecto de la
consolidaci&oacute;n del suelo, que le hace aumentar la densidad aparente y
disminuir el tama&ntilde;o de poros, incrementando su sorptividad. </P>
<P>El proceso en LC de aumento de tama&ntilde;o de poros no es lo
suficientemente agresivo como para que la gravedad act&uacute;e sobre el
movimiento de agua (flujo descendente), haciendo de la sorptividad el
fen&oacute;meno predominante. </P>
<P>La resistencia a la penetraci&oacute;n (RP) es diferente en magnitud y
evoluci&oacute;n para los dos m&eacute;todos de labranza, pero siempre con
tendencia a aumentar, es decir, a compactarse. Los resultados muestran que de
tener LT y LC en el segundo mes de cultivo (febrero) similar comportamiento con
RP menores a 3 Mpa, para el cuarto mes (marzo), LC magnifica su RP tres veces
en tan solo 15 cm a 10 Mpa, en cambio, LT es mucho menos compacta que LC solo
en los primeros 15 cm, con valores por debajo de 3 Mpa o sea, tres veces menos
que LC. Este compactamiento es adverso, en primer lugar porque resta capacidad
de almacenamiento de humedad y conductividad y en segundo lugar impide el
crecimiento de las ra&iacute;ces, que en el trigo se traduce en tener limitada
profundidad efectiva de exploraci&oacute;n, obligando a fascicularse muy
pronto. En general LT es menos compacta en la superficie que LC, y en la
subsuperficie LC lo es menos que LT.</P>
<P>Si bien los m&eacute;todos de laboreo inciden en el balance nutricional de
los primeros estados de crecimiento y desarrollo del cultivo a favor de LT, al
transcurrir el tiempo la tendencia se invierte y es LC quien supera a LT; sin
embargo a nivel de rendimientos y peso de grano no hay diferencias
significativas que indiquen que los m&eacute;todos de laboreo influyan.</P>
<P>Respecto a la din&aacute;mica de crecimiento del cultivo, no se puede
afirmar de forma contundente que los m&eacute;todos de laboreo incidan en el
cultivo, pero si se puede decir que a la larga LC ofrece mejores condiciones de
humedad y nutrici&oacute;n que suplan las demandas del cultivo.</P>
<P>Por &uacute;ltimo las lluvias ca&iacute;das durante el per&iacute;odo de
cultivo, beneficiaron un poco mas a LT que a LC por lo que este &uacute;ltimo
no mostr&oacute; otras bondades como alternativa de laboreo, lo cual lleva a
sugerir y apoyado en anteriores estudios que la labranza de conservaci&oacute;n
es un m&eacute;todo para zonas donde las precipitaciones sean escasas e
irregulares.</P>
<P>BIBLIOGRAF&Iacute;A</P>
<P>ASOCIACION ESPA&Ntilde;OLA LABOREO DE CONSERVACION / SUELOS VIVOS. Congreso
nacional de agricultura de conservaci&oacute;n y agenda 2000 (actas). Editores
: Armando Mart&iacute;nez Vilela; Jos&eacute; Luis de Prado Ruiz-Santaella;
Pedro Gonz&aacute;lez Fern&aacute;ndez; Luis Garc&iacute;a Torres. Zaragoza.
Octubre, 1998. 53 p.</P>
<P>ANKENY D, Mark; MUSHTAQUE, Ahmed; THOMAS C, Kaspar. Simple field method
determining unsaturated hydraulic conductivity. Soil science soc. Am. J., 55 :
467 &#150; 470.</P>
<P>ARR&Uacute;E UGARTE, J.L., 1976. Factores qu&iacute;micos,
f&iacute;sico-qu&iacute;micos y f&iacute;sicos determinantes de la porosidad de
los suelos. Tesis Doctoral, Universidad de Sevilla, Departamento de
qu&iacute;mica. 378 pp.</P>
<P>BESCANSA MIQUEL, Paloma; OTAZU BERUETE, Nieves; ENRIQUE MART&Iacute;N,
Alberto; IRA&Ntilde;ETA GOICOA, Jes&uacute;s; DEL CASTILLO GARCIA, Juan; 1998.
Influencia de distintos sistemas de laboreo de conservaci&oacute;n en
propiedades del suelo y en la producci&oacute;n de cereal de secano en
condiciones semi&aacute;ridas (Olite, Navarra). En : Edafolog&iacute;a, revista
de la sociedad espa&ntilde;ola de la ciencia del suelo. Octubre 1998. N 4.</P>
<P>CONSERVATION TECHNOLOGY INFORMATION CENTER, CTIC. Versi&oacute;n
espa&ntilde;ola : Asociaci&oacute;n espa&ntilde;ola laboreo de
conservaci&oacute;n / suelos vivos. Gu&iacute;a de agricultura de
conservaci&oacute;n en cultivos anuales. C&oacute;rdoba. </P>
<P>Septiembre, 1998. 35 p.</P>
<P>GONZALEZ F, P; GIRALDEZ C, J.V.; FERERES E.; MARTIN, I. Resultados de la
siembra directa en el secano andaluz. En: 2&#186; Congreso nacional de la
ciencia del suelo, comunicaciones. Sevilla, 26-30 de septiembre. 1988. 496-501.
</P>
<P>GRAU LOZA, D., 1996. Influencia del laboreo de conservaci&oacute;n y el
laboreo tradicional sobre las propiedades f&iacute;sicas y qu&iacute;micas y en
el desarrollo y producci&oacute;n de un cultivo de trigo. Trabajo fin de
carrera, Universidad de Sevilla, Escuela Universitaria de Ingenier&iacute;a
T&eacute;cnica Agr&iacute;cola. 118 pp.</P>
<P>GUERRERO. El cultivo del girasol.</P>
<P>HOYAS PABLOS, A., 1994. Estudio monogr&aacute;fico de las propiedades
f&iacute;sicas y su evoluci&oacute;n en un suelo con una rotaci&oacute;n de
cultivos en secano (trigo y girasol), bajo dos sistemas de laboreo (laboreo
tradicional y laboreo de conservaci&oacute;n). Trabajo fin de carrera, Escuela
Universitaria de Ingenier&iacute;a T&eacute;cnica Agr&iacute;cola, Sevilla. 144
pp.</P>
<P>MOR&Oacute;N ONRUBIA, D., 1995. Estudio de las propiedades f&iacute;sicas
del suelo bajo laboreo tradicional y laboreo de conservaci&oacute;n y su
influencia en la extracci&oacute;n de agua y en el rendimiento del cultivo.
Trabajo fin de carrera, Universidad de Sevilla, Escuela Universitaria de
Ingenier&iacute;a T&eacute;cnica Agr&iacute;cola. 112 pp.</P>
<P>MUDARRA, J.L., 1988. Reconocimiento de los suelos de la comarca del
Aljarafe. Publicaciones del C.S.I.C., 111 pp.</P>
<P>PELEGRIN S&Aacute;NCHEZ, F., 1989. Relaci&oacute;n entre laboreo y las
propiedades f&iacute;sicas del suelo: influencia en el balance h&iacute;drico y
en las disponibilidades de agua en una rotaci&oacute;n de cultivos de secano en
la campi&ntilde;a de Sevilla. Tesis Doctoral, Universidad de C&oacute;rdoba,
Escuela T&eacute;cnica Superior de Ingenieros Agr&oacute;nomos. 378 pp.</P>
<P>PELEGRIN S&Aacute;NCHEZ, F; Moreno, F; Mart&iacute;n Aranda, J;
Fern&aacute;ndez, J.E., 1996. Influencia del laboreo en la resistencia a la
penetraci&oacute;n y otras propiedades f&iacute;sicas del suelo. En :
Investigaci&oacute;n Agraria, Producci&oacute;n y Protecci&oacute;n Vegetales.
Vol. 11 (3). Ministerio de Agricultura, Pesca y Alimentaci&oacute;n. Instituto
Nacional de Investigaci&oacute;n y Tecnolog&iacute;a Agraria y Alimentaria.
Madrid. 1996</P>
<P>VILLA&Uacute; CABEZA, J. M., 1997. Influencia del laboreo tradicional y el
laboreo de conservaci&oacute;n en algunas propiedades del suelo y desarrollo de
un cultivo de girasol tras cinco a&ntilde;os de aplicaci&oacute;n. Trabajo fin
de carrera, Universidad de Sevilla, Escuela Universitaria de Ingenier&iacute;a
T&eacute;cnica Agr&iacute;cola. 116 pp.</P>
<P>RASMUSSEN, K.J. Impact of plougless soil tillage on yield and soil quality :
A Scandinavian. En: Soil &amp; Tillage Research. Vol 53, N 1; 1999. p.p. 3-14
</P>
<P>SHIPITALO, M. J.; DICK, W. A.; EDWARDS, W. M. Conservation tillage and
macropore factors that effect water movement and the fate of chemicals. En :
Soil &amp; Tillage Research. Vol. 53. </P>
<P>WIERMAMM, C.; WERNER, D.; HORN, D.; ROSTEK, J.; WERNER. Stress / strain
processesin a structured unsaturated silty loam Luvisol under different tillage
treatments in Germany. En : Soil &amp; Tillage Research. Vol 53; N 2; 2000.
p.p. 117 128.</P>
<P>(1) Conservation Technology Information Center</P>
</BODY>
</HTML>

